<unk>	0
<s>	0
</s>	0
▁	-2.58853
်	-3.77617
၊	-4.18574
ရ	-4.26476
ကို	-4.27475
က	-4.28861
)	-4.62455
။	-4.71191
(	-4.99318
မှာ	-5.08447
’	-5.09068
▁‘	-5.10834
သည်	-5.17788
တော့	-5.25993
▁အ	-5.29483
မ	-5.29694
နဲ့	-5.31171
ပြီး	-5.36599
▁(	-5.44115
အ	-5.49095
မှ	-5.53264
၍	-5.53332
နှင့်	-5.55239
▁မ	-5.56287
လည်း	-5.56669
တဲ့	-5.64454
ပါ	-5.65712
သော	-5.6638
တွေ	-5.68905
လို့	-5.69393
နေ	-5.78427
များ	-5.78788
ကြီး	-5.80614
ဟာ	-5.86655
တွင်	-5.97846
၏	-5.98012
သွား	-6.02134
လဲ	-6.0455
ကြ	-6.06843
ရဲ့	-6.10942
သည်။	-6.12574
တာ	-6.17679
ကာ	-6.2071
သာ	-6.22821
လာ	-6.24209
လိုက်	-6.24678
ရာ	-6.28071
နိုင်	-6.28799
ပင်	-6.28888
▁သူ	-6.3143
အောင်	-6.31804
.	-6.31892
æ	-6.32073
..	-6.32163
စ	-6.32747
း	-6.33935
သူ	-6.36925
▁သူ့	-6.38627
တို့	-6.39812
တ	-6.41103
ပဲ	-6.42428
ရှိ	-6.43402
▁ကျွန်တော်	-6.44196
သို့	-6.45323
တယ်။	-6.46229
ထား	-6.47857
ဘဲ	-6.48513
ရင်	-6.49425
လေး	-6.51269
လို	-6.51555
ဖြစ်	-6.52401
▁၁	-6.54836
ပေး	-6.54965
ဖို့	-6.55174
များကို	-6.55399
သ	-6.557
▁လူ	-6.58831
သား	-6.58918
▁ဒီ	-6.63361
့	-6.63926
ကလေး	-6.64014
ရေး	-6.64844
ပ	-6.65397
ဖြင့်	-6.66512
ခြင်း	-6.75064
▁ြ	-6.75608
ကောင်း	-6.76068
တော်	-6.7634
▁သူတို့	-6.7704
ေ	-6.77507
▁ပြော	-6.77796
ြ	-6.78138
သည့်	-6.78317
ပြန်	-6.78536
မိ	-6.78775
စား	-6.78984
ပြော	-6.79995
ပါတယ်။	-6.80323
ဆို	-6.8053
လ	-6.82195
စေ	-6.83338
ပုံ	-6.84575
▁ဖြစ်	-6.84743
ချင်	-6.85786
တွေကို	-6.86925
ကြည့်	-6.8772
▁ထို	-6.88481
မှု	-6.89142
ကတော့	-6.89285
တောင်	-6.89685
တတ်	-6.90272
▁ဟု	-6.90398
လေ	-6.90906
ခဲ့	-6.92135
တယ်	-6.92283
ဟု	-6.92439
▁တ	-6.93052
တစ်	-6.93667
ရန်	-6.94254
ရင်း	-6.94324
အား	-6.94377
စွာ	-6.94645
န	-6.94809
ဦး	-6.97328
လျှင်	-6.9746
အတွက်	-6.97952
လျက်	-6.98306
ရေ	-6.9889
လုပ်	-6.99379
ကျ	-6.99862
ယူ	-7.00407
▁တစ်	-7.01148
▁၂	-7.01418
လောက်	-7.01722
လက်	-7.01944
ာ	-7.03194
ကလည်း	-7.03712
၁	-7.04617
▁သည်	-7.04741
ပြ	-7.06922
▁လက်	-7.07999
▁လုပ်	-7.08199
▁မင်း	-7.08698
ကား	-7.09281
တယ်၊	-7.09306
▁ရှိ	-7.09862
၏။	-7.10267
ရပါ	-7.10527
လှ	-7.11359
ခံ	-7.11776
သဖြင့်	-7.12638
၂	-7.13486
ပီး	-7.1428
ထဲမှာ	-7.14493
စာ	-7.16114
▁ခင်ဗျား	-7.16459
ဖစ်	-7.18308
▁ကျုပ်	-7.19248
▁ဘာ	-7.21071
▁စိတ်	-7.23332
သိ	-7.24302
ထက်	-7.24495
မျှ	-7.24734
▁ရေ	-7.24934
တစ်ခု	-7.25163
▁အိမ်	-7.25288
တစ်ယောက်	-7.2529
ဘူး	-7.257
ထဲ	-7.26585
တင်	-7.26588
မျိုး	-7.26657
ကြား	-7.26665
▁ပြန်	-7.272
▁အဲဒီ	-7.27492
ဝင်	-7.27757
လုံး	-7.28377
ဆိုတာ	-7.28379
ချ	-7.28525
င်း	-7.28706
ပါ။	-7.29559
▁ဘယ်	-7.29836
▁သိ	-7.29961
တိုက်	-7.30169
ေး	-7.31126
▁ငါ	-7.31478
သေး	-7.3222
လေသည်။	-7.32462
▁နေ	-7.32605
▁ကျွန်တော်တို့	-7.32834
နှစ်	-7.34244
နေတဲ့	-7.35197
လူ	-7.35915
▁နောက်	-7.36229
ရော	-7.36665
ရှာ	-7.37009
စရာ	-7.37037
တိုင်း	-7.37725
ပေါ်	-7.37952
နည်း	-7.38067
▁ေ	-7.38346
▁သွား	-7.38452
လား	-7.38795
▁လာ	-7.39241
ိ	-7.39301
ဘူး။	-7.39589
ချက်	-7.40535
နာ	-7.40579
▁ကောင်း	-7.43227
▁သို့သော်	-7.44188
▁စ	-7.44466
မယ်	-7.44709
ထွက်	-7.44795
ယ	-7.44927
သံ	-7.4499
ထ	-7.45974
▁့	-7.47044
▁ကျွန်မ	-7.47368
ရောက်	-7.49586
ဝ	-7.49925
▁ကွန်ပျူတာ	-7.50184
မြင်	-7.51233
သော်လည်း	-7.51653
တို့ကို	-7.52129
လမ်း	-7.52274
လိုက်သည်။	-7.52746
နေကြ	-7.52846
▁သည်။	-7.52853
သလို	-7.52881
ကြောင့်	-7.53052
ဆုံး	-7.53673
▁ကိုယ်	-7.54081
ဒ	-7.54185
ထဲက	-7.5446
တက်	-7.54657
▁ဒီလို	-7.55002
င	-7.55637
အိမ်	-7.55917
▁အလုပ်	-7.56212
▁ကြည့်	-7.56316
လေ၏။	-7.56597
အကြောင်း	-7.56611
တွေ့	-7.56662
ပေ	-7.56751
ဖ	-7.57113
▁ဆရာ	-7.5722
ပြီ	-7.57243
▁အသက်	-7.57435
စိတ်	-7.5879
မတ်	-7.58893
▁ဦး	-7.59863
ပြု	-7.59994
ခ	-7.60042
ခင်း	-7.60145
ခေါ်	-7.60277
ချင်း	-7.60511
▁ကျောင်း	-7.60514
▁နှစ်	-7.6057
နေသည်။	-7.6098
ခန်း	-7.61032
▁ရှား	-7.61108
ပန်	-7.61206
မင်း	-7.61799
▁ကျွန်မတို့	-7.62069
▁စာ	-7.62269
ီ	-7.6256
တွေက	-7.62569
▁မောင်	-7.62951
ံ	-7.6358
ကြသည်။	-7.63793
ပေါက်	-7.63925
ပြီးလျှင်	-7.65262
ရပ်	-7.65832
မြို့	-7.65925
ကုန်	-7.67661
ရှင်	-7.67673
▁တစ်ယောက်	-7.67899
▁မိမိ	-7.68069
▁သူက	-7.68101
▁ငွေ	-7.68453
မည်	-7.68571
▁ကျွန်တော့်	-7.69415
ကျော်	-7.6963
ကြောင်း	-7.70108
▁စကား	-7.70517
နေတာ	-7.70782
တန်း	-7.71442
ရွာ	-7.71461
တည်း	-7.71528
▁ဒါပေမယ့်	-7.71639
စီ	-7.71767
သောအခါ	-7.72641
▁ထ	-7.72842
ဆီ	-7.73142
ငယ်	-7.73516
ည	-7.73693
ဖင့်	-7.73839
▁တွေ့	-7.74024
▁ရောက်	-7.74129
▁သ	-7.74137
ပဲ။	-7.75219
ဘက်	-7.758
သေ	-7.76268
ရိုး	-7.76298
ရက်	-7.76365
▁ခေါ်	-7.76687
ဘ	-7.768
ု	-7.76893
သုံး	-7.7731
ကလဲ	-7.77357
ဆိုင်	-7.775
နေသော	-7.77538
▁လိုက်	-7.77632
တဲ့။	-7.78107
ဟ	-7.78273
ထိုး	-7.78349
မေး	-7.78655
▁မြင်	-7.78989
တယ်လို့	-7.79396
ပြင်	-7.79976
ဖူး	-7.8021
မူ	-7.80361
▁ဆို	-7.80758
▁ထား	-7.80862
နား	-7.81727
ကျောင်း	-7.82012
စကား	-7.82583
ပီ	-7.82928
ို	-7.82955
▁ကိုယ့်	-7.83347
▁ဘယ်လို	-7.8338
အတိုင်း	-7.83486
နောက်	-7.84179
ထားတဲ့	-7.84204
ပါတယ်	-7.84345
ဆ	-7.84605
▁လမ်း	-7.84832
ပေါ့	-7.84943
ဝယ်	-7.8496
▁ထိုအခါ	-7.85094
ဆရာ	-7.85499
▁သုံး	-7.86332
ဗ	-7.86569
ဆောင်	-7.8689
▁ထင်	-7.86982
▁ဟို	-7.87218
တာနဲ့	-7.87565
မရှိ	-7.87728
▁ဝင်	-7.88287
စဉ်	-7.88522
ရတာ	-7.89085
▁အကြောင်း	-7.89572
▁ည	-7.89942
အဖြစ်	-7.89973
ခိုင်း	-7.908
ထုတ်	-7.90877
တူ	-7.90984
ခါ	-7.91211
ဒီ	-7.91503
▁သိပ်	-7.91602
မီ	-7.91738
▁ပေး	-7.91979
▁ဆေး	-7.92274
ထင်	-7.92416
ရုံ	-7.9247
စီး	-7.92734
သတ်	-7.92792
▁မေး	-7.93382
ဆိုရင်	-7.93748
▁စစ်	-7.93815
ပါသည်။	-7.94107
▁သေ	-7.94127
ဆင်း	-7.94168
ခင်	-7.94564
ထိုင်	-7.94891
▁မျက်နှာ	-7.9513
ပွဲ	-7.95566
ကိုလည်း	-7.95978
ပါဘူး။	-7.96021
▁လို့	-7.9612
ဆက်	-7.96344
မောင်	-7.96374
ကွာ	-7.9724
▁ရေး	-7.97479
ရယ်	-7.97516
ကော	-7.97874
ဆိုတဲ့	-7.98371
သီး	-7.98437
ရသည်။	-7.98533
သင့်	-7.99119
တပ်	-7.99186
ကိုယ်	-7.99357
နီ	-7.99405
▁တိုက်	-7.99752
င်	-8.00103
ဘာ	-8.0014
▁ငါ့	-8.00274
ပတ်	-8.00889
▁အား	-8.00896
ဝေ	-8.009
▁မြို့	-8.00908
▁ပြီးတော့	-8.01128
▁အချိန်	-8.01271
▁သူ့ကို	-8.01392
စ်	-8.01492
ပေမယ့်	-8.01524
ရဲ	-8.01846
တရား	-8.01966
▁ဒါ	-8.0241
ကြီးကို	-8.02523
ဖတ်	-8.03308
ဆေး	-8.03713
အလုပ်	-8.03746
ယ်	-8.04238
▁အလွန်	-8.0429
▁ထိုင်	-8.04372
ပန်း	-8.04586
္	-8.04735
ကြာ	-8.04737
တို့သည်	-8.0484
▁လောကသာရပျို့	-8.04932
တိုင်	-8.04965
▁အခု	-8.04998
ဂ	-8.05311
သည်ကို	-8.05349
ဖြူ	-8.05352
လိုက်တယ်။	-8.05447
▁ယခု	-8.0557
မှန်	-8.06383
ချိန်	-8.06586
ကပ်	-8.06753
▁သား	-8.06808
▁သမီး	-8.06855
ပစ်	-8.07041
မို့	-8.07249
ဆိုး	-8.07251
မယ့်	-8.07573
ပြီ။	-8.07769
ဘို့	-8.08472
▁ဖ	-8.08704
▁မသိ	-8.08875
▁ဘ	-8.09187
ထားသော	-8.09189
▁ရွှေ	-8.09513
ကြတယ်။	-8.09683
င့်	-8.10234
တစ်ဦး	-8.10375
ဝတ်	-8.1074
တိ	-8.10796
▁မီး	-8.11294
▁တော်	-8.11454
▁အသံ	-8.11951
နေ့	-8.11964
ရောင်း	-8.11971
လိုက်တာ	-8.12044
ဒါ	-8.12576
ဆိုတော့	-8.12768
လွန်	-8.12955
▁ကား	-8.13059
▁ငါး	-8.131
▁တော်တော်	-8.13203
စပ်	-8.13228
စမ်း	-8.13451
စု	-8.13942
ရည်	-8.13958
ဗျာ။	-8.14168
▁ခပ်	-8.14407
တည်	-8.1471
ရိုက်	-8.14959
▁ပြ	-8.15005
မင်	-8.15082
တယ်ဆိုတာ	-8.1511
မာ	-8.1521
ပေါ့။	-8.15217
ဝါ	-8.15358
▁ထွက်	-8.15518
များက	-8.15862
တို့၏	-8.16064
အေး	-8.16374
▁တရား	-8.16428
▁တစ်ခု	-8.16515
ပေါ်မှာ	-8.16588
မဝတ်ရည်	-8.16606
▁မရှိ	-8.16656
▁စား	-8.16704
စက်	-8.1709
သွားသည်။	-8.17107
နော်	-8.17124
ရအောင်	-8.17217
▁မိုး	-8.17363
ဏ္	-8.17445
▁ရွာ	-8.17616
တန်	-8.17657
နှစ်ယောက်	-8.17692
တွေနဲ့	-8.18049
နေတယ်။	-8.18539
သောက်	-8.18572
တွေဟာ	-8.18685
▁တို့	-8.19188
ဟန်	-8.19281
ကိစ္စ	-8.19329
သစ်	-8.19421
ဗျာ	-8.20063
▁ကလေး	-8.20269
ရှည်	-8.2042
လာသည်။	-8.2044
ပေါင်း	-8.20586
ကဲ့သို့	-8.20665
▁ဆ	-8.20755
လျှောက်	-8.20799
ရယ်၊	-8.21349
▁ဘာမှ	-8.21492
▁ဖြစ်ပါတယ်။	-8.21926
ထောင်	-8.2197
▁မဟုတ်	-8.22045
သမား	-8.22181
ချစ်	-8.22256
ဘုရား	-8.22296
▁ဘုရား	-8.22451
▁ကဲ	-8.22465
ပါး	-8.22563
▁ဒါနဲ့	-8.22767
ဘူး၊	-8.23091
ကဲ	-8.23106
ထူး	-8.23187
ပိုင်း	-8.23249
သက်	-8.23341
▁ပန်း	-8.23561
ကွယ်	-8.23653
နေရ	-8.23674
▁သံ	-8.2424
▁မြင်း	-8.24259
ပါပဲ။	-8.24288
▁ခု	-8.24377
ခဲ့သည်။	-8.24492
မှန်း	-8.24816
▁သည်တော့	-8.25089
နေရာ	-8.25548
ပညာ	-8.25656
▁ဝယ်	-8.25818
စစ်	-8.25936
န်	-8.26178
▁များ	-8.26274
ိတ်	-8.26289
▁ပ	-8.26539
စောင့်	-8.26756
တာပဲ	-8.27015
▁ကြား	-8.27043
▁နေရာ	-8.27163
▁အေးမိစံ	-8.27194
▁လေး	-8.27199
ကိုင်	-8.27247
▁အားလုံး	-8.27604
ပြည်	-8.27656
သူများ	-8.28076
▁ယူ	-8.28132
ရောင်	-8.28385
ရတဲ့	-8.28388
တာကို	-8.28415
ပြီးနောက်	-8.28988
တုန်းက	-8.29032
ဖြစ်သည်။	-8.29269
▁တက်	-8.29335
အထိ	-8.29339
▁သင်	-8.2935
▁တောင်	-8.29506
ငွေ	-8.29592
▁အေးငြိမ်း	-8.29718
ပေါ်တွင်	-8.2983
▁ပါ	-8.29946
ပူ	-8.29958
ွန်	-8.29983
▁နောက်ဆုံး	-8.30023
တွင်း	-8.30119
▁ဆက်	-8.30205
ပျက်	-8.30245
သလဲ	-8.30526
▁အင်မတန်	-8.30663
ပဲ၊	-8.30686
များသည်	-8.30734
တို့က	-8.30771
ဏ	-8.30885
ကြီးက	-8.31038
▁အိပ်	-8.31268
ခဲ	-8.3179
အိုး	-8.32089
ပေ။	-8.3221
▁မန	-8.32684
မဟုတ်	-8.32858
တဲ့အခါ	-8.32999
မဲ	-8.3306
▁ဒါကြောင့်	-8.33251
ရုပ်	-8.33486
လား။	-8.33502
▁လျှောက်	-8.33506
သည်ဟု	-8.33537
▁ဖြစ်သည်။	-8.33548
ထိ	-8.33817
ပွင့်	-8.33848
ထပ်	-8.34092
▁လေ	-8.34371
▁မိန်းမ	-8.34579
ဓ	-8.34696
ရတယ်။	-8.34878
▁ချစ်	-8.3516
မြ	-8.35295
တို	-8.35376
မဲ့	-8.35469
▁ဒီတော့	-8.3566
▁မျက်စိ	-8.35988
မြင့်	-8.36032
လု	-8.36076
ဇ	-8.36214
ဖွင့်	-8.365
မျက်နှာ	-8.36661
ပြား	-8.36759
ီး	-8.36982
▁မိန်းကလေး	-8.37417
လည်	-8.3745
▁စဉ်းစား	-8.3752
ဆွဲ	-8.376
▁မြေ	-8.37687
▁အခန်း	-8.38106
မြတ်	-8.38108
ဖြေ	-8.38467
တွဲ	-8.38701
မိုး	-8.38889
ပါဘူး	-8.38915
ဘဝ	-8.39088
မှာလည်း	-8.39163
တု	-8.39229
▁ကျုပ်တို့	-8.39549
▁နည်းနည်း	-8.39848
ဆန်း	-8.39853
တ်	-8.39862
▁ဆရာတော်	-8.39899
ယာ	-8.39905
▁တစ်နေ့	-8.40044
▁ယောက်	-8.40046
ဆင်	-8.40062
စေ့	-8.40154
ာန	-8.40387
မှာလဲ	-8.4041
ခန့်	-8.40469
▁သူမ	-8.40694
ုံ	-8.40747
အကြောင်းကို	-8.40934
ခဲ့တဲ့	-8.41117
ရွက်	-8.41196
စင်	-8.41375
စုံ	-8.41576
ပ်	-8.41675
တင်း	-8.41701
▁အေးငြိမ်းက	-8.41763
▁စိမ်း	-8.4178
▁ပညာ	-8.42082
တိုး	-8.42293
▁ရောက်လာ	-8.42407
မှာပဲ	-8.42548
▁လ	-8.42568
သဘော	-8.42606
▁ကျ	-8.42693
တစ်လုံး	-8.42693
▁ပထမ	-8.42747
ပြေး	-8.42971
▁ကျွန်တော်က	-8.4303
သမျှ	-8.43404
လား၊	-8.43447
နက်	-8.43652
နေလေသည်။	-8.4369
မြောက်	-8.43951
ဟေ့	-8.43967
ခံရ	-8.44406
ခွဲ	-8.44806
ပေါ	-8.4485
န်း	-8.44893
▁ရှင်	-8.45055
▁ကြီး	-8.45154
တောင်း	-8.45478
ခြေ	-8.45978
ကတည်းက	-8.46024
နု	-8.46146
တွေ၊	-8.46414
ပို့	-8.46543
▁ရုပ်	-8.46567
▁အဲဒီလို	-8.46768
ညီ	-8.46787
▁ဖတ်	-8.46908
နယ်	-8.46996
မ်း	-8.47038
သလား	-8.47117
မယ်။	-8.47181
ိုင်	-8.47201
▁ဖွင့်	-8.47232
သွားကြ	-8.47316
ဗျ။	-8.47329
▁ခေါင်း	-8.47342
သောကြောင့်	-8.47593
များနှင့်	-8.47594
ထဲတွင်	-8.47628
▁နာရီ	-8.47752
ဆန်	-8.47794
ပီ။	-8.48155
မြဲ	-8.48184
▁ရှိနေ	-8.48543
ူ	-8.48753
▁ကျော်	-8.48846
စိုက်	-8.4922
ပါဦး	-8.49241
▁၁၂	-8.49247
ုတ်	-8.49476
▁သတင်း	-8.49536
မီး	-8.49743
လာခဲ့	-8.49888
ခွင့်	-8.49919
ရှေ့	-8.50232
▁အဲဒါ	-8.50303
▁အောင်	-8.50477
▁ပို	-8.5058
ခဲ့ပါတယ်။	-8.50584
▁တူ	-8.50664
လေးတွေ	-8.50812
▁ကျွန်	-8.50922
တီး	-8.51465
မသိ	-8.5147
လင်း	-8.51697
ဖော်	-8.51782
ဟော	-8.51825
ဗျ	-8.52099
▁ကျန်	-8.52169
ကောင်	-8.52254
လွန်း	-8.5232
ဆယ်	-8.52425
ဟြု	-8.5246
ကလေးကို	-8.52482
ဖက်	-8.52498
▁လူတစ်ယောက်	-8.52544
▁ဟုတ်	-8.52603
တော်မူ	-8.5276
ဆဲ	-8.5304
▁ကြာ	-8.53162
တဲ့လူ	-8.53229
တာပေါ့	-8.53361
စာအုပ်	-8.53433
▁ဆိုတဲ့	-8.53441
မက်	-8.53533
မည်။	-8.53894
▁လှမ်း	-8.54117
ခွက်	-8.54129
ကန်	-8.54167
ော	-8.54177
သလောက်	-8.54191
အိပ်	-8.54287
ဘက်က	-8.54511
▁မနွေ	-8.54642
▁ကဗျာ	-8.54687
ထည့်	-8.54805
ား	-8.55366
▁နား	-8.55401
သွားတယ်။	-8.55781
▁ထိုး	-8.55813
▁မင်းသုဝဏ်	-8.55873
▁အခြား	-8.559
တစ်ခုကို	-8.56054
▁ဆိုတာ	-8.56173
သင်	-8.56229
အိတ်	-8.56288
▁စာအုပ်	-8.56298
အရ	-8.56862
မှတ်	-8.56977
▁တော	-8.57043
▁နားလည်	-8.5724
မည့်	-8.57241
▁တယ်။	-8.57286
▁ရယ်	-8.5752
▁တကယ်	-8.57537
ချုပ်	-8.57585
လှည့်	-8.57615
ဝေး	-8.57664
ကွက်	-8.57692
▁သူငယ်ချင်း	-8.57704
▁ပြောပြ	-8.57726
လိုက်၏။	-8.57746
သမီး	-8.57856
▁င	-8.57881
ထိပ်	-8.57887
▁လူတွေ	-8.57917
▁ထမင်း	-8.57956
ကျတော့	-8.58003
မွေး	-8.58237
ှ	-8.58278
▁ဘဝ	-8.58669
ယောင်	-8.5868
▁ထို့ကြောင့်	-8.58754
ရှိတဲ့	-8.59089
ဘူးလား	-8.59154
မော	-8.59171
နိုင်ငံ	-8.59179
ထံ	-8.592
▁သည်လို	-8.59656
▁ဟော	-8.59702
ထဲမှ	-8.5971
▁မောင်စံရှားလည်း	-8.59781
▁မှန်	-8.60308
▁မြ	-8.60962
▁သီချင်း	-8.61248
▁ပစ္စည်း	-8.61285
▁ရိုက်	-8.61588
▁တွေး	-8.61619
▁သဘော	-8.61714
လိုက်ရ	-8.61812
ခဲ့ကြ	-8.61823
▁ခြေ	-8.61979
တစ်ကောင်	-8.62142
အတွင်း	-8.62216
▁မိတ်ဆွေ	-8.6233
ပြောင်း	-8.62331
တော့။	-8.62373
ခဲ့ရ	-8.62403
ချောင်း	-8.62434
တွက်	-8.62545
လောင်း	-8.62616
▁ဖြစ်နေ	-8.62672
မည်ဟု	-8.62991
▁ခုနှစ်	-8.63004
▁ဗ	-8.63018
ကျယ်	-8.6311
▁ထို့နောက်	-8.6322
လှမ်း	-8.63439
▁မြန်မာ	-8.63631
န့်	-8.63648
လေးကို	-8.63752
▁အမှတ်	-8.63927
ဲ	-8.63962
ဖျား	-8.64009
ဝိုင်း	-8.64154
▁သောက်	-8.64158
တ္တ	-8.64175
တစ်ပါး	-8.642
ကွင်း	-8.64362
▁ရန်ကုန်	-8.64595
ုပ်	-8.64617
▁တချို့	-8.64623
အမှု	-8.64662
▁ရက်	-8.64712
အနေနဲ့	-8.64788
▁ဆွဲ	-8.64833
ထုပ်	-8.64853
ပု	-8.65045
ဟုတ်	-8.65286
ဖိုး	-8.65455
ခေါက်	-8.65506
တာပဲ။	-8.6565
ပျောက်	-8.6572
▁နတ်	-8.65785
ခတ်	-8.65812
မယ်၊	-8.65881
▁တစ်ခါ	-8.66022
သွားပြီး	-8.66071
ရမယ်။	-8.66187
▁နင်	-8.6633
မှာတော့	-8.66394
ငါ	-8.6643
ချေ	-8.66736
▁အတွက်	-8.66737
ုန	-8.6682
လုံ	-8.66882
ခနဲ	-8.66901
ကွ	-8.6708
▁ကိစ္စ	-8.67101
ဆုံ	-8.67152
▁သတိရ	-8.67197
▁ကုန်	-8.67346
တာက	-8.67386
တော့သည်။	-8.67415
▁အမှန်	-8.67565
▁ကျပ်	-8.67665
▁ရုတ်တရက်	-8.67872
▁အံ့သြ	-8.6789
ရှင်း	-8.6793
▁ကျောက်	-8.67947
▁အမေ	-8.68043
ပေးလိုက်	-8.68187
▁ဆိုင်	-8.68224
ကိုသာ	-8.68326
ပြည့်	-8.68407
ရိ	-8.68434
ွတ်	-8.68462
▁ဟင်း	-8.68472
▁ဓ	-8.68501
တာပေါ့။	-8.68574
▁အရေး	-8.68888
▁တခြား	-8.68954
အုပ်	-8.69003
▁ရပ်	-8.69011
သန်း	-8.69115
ပြီးတော့	-8.69189
လော	-8.69218
▁စက်	-8.69285
▁ကြက်	-8.69359
တုံး	-8.69388
ကျွေး	-8.6946
▁ပြေး	-8.69558
▁န	-8.69575
▁တူးတူး	-8.69628
▁ဘယ်လောက်	-8.69798
သည်မှာ	-8.6984
ရီ	-8.69879
စွဲ	-8.69889
နေ၏။	-8.69935
ပစ္စည်း	-8.7016
ွန်း	-8.70222
▁နိုင်ငံ	-8.70289
ကွဲ	-8.70308
ထွေး	-8.70313
ဘဲ။	-8.70406
▁ထပ်	-8.70423
တော	-8.70443
အချိန်	-8.7045
လာပြီး	-8.7064
လာတာ	-8.70652
စည်း	-8.70829
လီ	-8.70884
▁မောင်စံရှားက	-8.71088
ထားသည်။	-8.71291
▁များစွာ	-8.71772
သော်	-8.71853
ကျိုး	-8.71885
▁ဘုန်းတော်ကြီး	-8.72015
ရှိသော	-8.72175
▁ရှေ့	-8.72232
နီး	-8.72397
▁အစိုးရ	-8.72471
မေ	-8.72546
▁ဖုန်း	-8.72592
ဝံ့	-8.72723
မြစ်	-8.72789
ပါစေ	-8.73018
ခြား	-8.73133
▁တွေ့ရ	-8.73176
▁နားထောင်	-8.73282
အပ်	-8.73395
▁သို့ရာတွင်	-8.73624
သွင်း	-8.73832
စိုး	-8.73843
ဟောင်း	-8.7386
▁သွေး	-8.73999
ဟင်း	-8.74044
များ၊	-8.74065
တွေရဲ့	-8.74127
ကြရ	-8.74279
ချည်း	-8.74815
လွတ်	-8.74856
ညို	-8.74902
▁အနည်းငယ်	-8.75003
အဖွဲ့	-8.751
မြေ	-8.75249
▁တင်	-8.7531
ထွန်း	-8.75375
ကြပါတယ်။	-8.75392
ဖြစ်သော	-8.7544
ော့	-8.75636
အို	-8.75651
▁အြ	-8.7571
ခင်ဗျာ။	-8.7578
သည်နှင့်	-8.75835
ကင်း	-8.75856
ဲ့	-8.75868
မွန်	-8.75931
ပျော်	-8.75965
▁ဒုတိယ	-8.7617
ကိုယ်တိုင်	-8.76205
ခေတ်	-8.76487
▁ပြည်	-8.76494
လေတော့	-8.76521
စေချင်	-8.76527
သွေး	-8.76666
ရှ	-8.76725
▁ကြိုးစား	-8.76761
ရှိသည်။	-8.76856
ခြင်း၊	-8.76901
▁ရှာ	-8.76924
တံခါး	-8.7701
▁ခဏ	-8.77041
▁စောင့်	-8.77132
ကြွ	-8.77215
▁ချ	-8.77227
ဖြတ်	-8.77292
လာကြ	-8.77576
ကြိုက်	-8.77645
တေ	-8.77724
▁ဝိုင်း	-8.77724
သူက	-8.77981
ဖန်	-8.78097
ဖြစ်နေ	-8.781
ဝိ	-8.78137
▁မင်းတို့	-8.78181
▁အသုံးပြု	-8.78341
ကောက်	-8.78458
▁အောက်	-8.78484
ညာ	-8.78658
▁ဒ	-8.78772
နတ်	-8.78869
▁ရှေး	-8.78994
▁ပု	-8.79129
▁ပုံ	-8.79204
▁မမ	-8.79227
ကြည်	-8.79494
▁စကားပြော	-8.79518
မူး	-8.79538
▁ဂ	-8.79618
နှင့်အတူ	-8.79641
▁ကိုစံရှား	-8.8018
▁ကျွန်တော့်ကို	-8.80227
မရ	-8.80785
ခိုး	-8.80816
ပြေ	-8.80942
ခု	-8.8102
▁ဇာတ်	-8.81063
နေတယ်	-8.81069
လင်	-8.81197
တာ၊	-8.81211
ဖြစ်၍	-8.81223
ရွှေ	-8.81264
တုန်း	-8.81433
ခဲ့သော	-8.81619
▁မကောင်း	-8.81699
နှ	-8.81728
လူမျိုး	-8.8178
ဖွယ်	-8.81822
▁အတင်း	-8.82155
▁အမျိုးသမီး	-8.82293
ချို	-8.82352
ငှါး	-8.82433
တံ	-8.82483
▁လူထု	-8.82499
ကြံ	-8.82508
▁ကဗျာဆရာ	-8.82526
▁နည်း	-8.82828
သေးသည်။	-8.8291
▁ဘေး	-8.82944
ပါ၊	-8.83035
▁၁၁	-8.83198
ခြောက်	-8.83292
ပြီးမှ	-8.83301
ရှု	-8.83339
အားလုံး	-8.83437
ဗျာ၊	-8.83496
သည့်အခါ	-8.83506
ကြ၏။	-8.83527
▁မေမေ	-8.83542
▁ဆင်	-8.83754
ကျွန်း	-8.8378
▁ယုံကြည်	-8.83803
မလဲ	-8.83925
စဉ်းစား	-8.84079
သွားလေသည်။	-8.84166
▁မောင်စံရှား	-8.8428
▁၁။	-8.84326
ရမည်	-8.84362
▁္တလေး	-8.84467
ိုင်း	-8.84589
တဲ့အတွက်	-8.84724
လာတဲ့	-8.84772
ဆီက	-8.84778
▁ပြုံး	-8.84778
စောင်း	-8.85033
▁ချက်	-8.85035
ရစ်	-8.85137
စည်	-8.85231
ဝင်း	-8.85255
▁ဆရာဝန်	-8.85265
မြင်း	-8.85482
▁သက်	-8.85642
▁ဆင်း	-8.85716
▁မေ	-8.85751
မယ်လို့	-8.85788
▁သူ၏	-8.85818
▁မျက်	-8.85963
ခင်ဗျား	-8.86054
ပြာ	-8.86056
ဆိုပြီး	-8.86363
ဟဲ့	-8.86431
အပေါ်	-8.86583
ဝါး	-8.86664
▁ရထား	-8.86729
▁လို	-8.86878
ရံ	-8.86962
ထည်	-8.87056
▁အသား	-8.87113
လာတယ်။	-8.87156
ကြို	-8.87279
ကျပ်	-8.87285
ကူး	-8.87397
ပိုင်	-8.87475
▁စု	-8.87524
ကလေးတွေ	-8.87527
အခါ	-8.8778
ပြင်း	-8.87831
ကြတဲ့	-8.87874
▁ဖေဖေ	-8.87965
ပေါ်က	-8.88052
▁အတော်	-8.88214
ထားတာ	-8.88237
▁အခါ	-8.88485
သီ	-8.88609
နင်း	-8.88638
ဘယ်	-8.88641
ပြန်သည်။	-8.88652
▁ဒုက္ခ	-8.88769
▁ကူး	-8.88794
ကံ	-8.88932
လျက်ရှိ	-8.88936
▁နာမည်	-8.89087
▁အဖေ	-8.89143
▁တာဝန်	-8.89186
တွေမှာ	-8.89388
ဇာ	-8.89463
▁တောင်း	-8.8977
▁ဝ	-8.89825
ဝန်	-8.89891
▁သတ်	-8.89898
မရီ	-8.89997
လွဲ	-8.90131
လွယ်	-8.90137
ထောက်	-8.90168
▁မှတ်	-8.9028
ရမ်း	-8.9048
လိမ့်မယ်	-8.90525
▁ရုပ်ရှင်	-8.9058
လေ။	-8.90661
ခရီး	-8.90848
▁ပိုက်ဆံ	-8.90937
ကြမ်း	-8.91084
လေ၊	-8.91086
ထောင့်	-8.91087
▁ကျောင်းသား	-8.91104
▁ယောကျ်ား	-8.91116
▁အာ	-8.91125
▁ထိုသူ	-8.91394
ထဲသို့	-8.91415
ပေါ်သို့	-8.91824
▁လူကြီး	-8.91843
ပြတ်	-8.91897
ပိတ်	-8.91899
ခင်ဗျ။	-8.9231
▁ဘုန်းကြီး	-8.92736
စိမ်း	-8.9276
မောင်း	-8.93016
မပြော	-8.93031
▁သန	-8.93039
တာပါ။	-8.93067
▁ထောင်	-8.93077
တဲ့၊	-8.93203
ိုက်	-8.93286
▁္တာ	-8.93531
ခက်	-8.93541
ထားပြီး	-8.93672
▁ရောင်း	-8.93695
▁ထုတ်	-8.93742
▁ဒကာ	-8.93867
▁ဝတ်	-8.9389
▁အလုပ်လုပ်	-8.93976
ဓာတ်	-8.94006
ကျမ်း	-8.94097
ဆိုလျှင်	-8.94174
ကူ	-8.94263
ရမယ်	-8.94509
▁ဘယ်သူ	-8.94532
သားတွေ	-8.94625
ကြလေ၏။	-8.94644
ချိုး	-8.94674
▁ဖြေ	-8.94724
▁တံခါး	-8.9473
အရပ်	-8.94751
▁ကြောက်	-8.94835
ခေါင်	-8.94929
ရောက်လာ	-8.95016
▁ခလောက်နို့	-8.95026
လပ်	-8.95076
ဒေသ	-8.95149
လိပ်	-8.95246
လေ့ရှိ	-8.9527
▁ကြားရ	-8.95448
ရှိတယ်။	-8.95503
စနစ်	-8.95507
▁ကျုပ်က	-8.95624
စမ်းပါ	-8.95732
ည့်သည်	-8.95758
ရောက်တော့	-8.95808
▁အော်	-8.95839
▁ကောက်	-8.9593
အောက်	-8.96121
နေလို့	-8.96154
သန်	-8.96196
▁ဖိုးသူတော်	-8.96199
▁ဓာတ်	-8.96218
▁ဘုရင်	-8.96267
တာလဲ	-8.96377
▁ချီ	-8.96496
လယ်	-8.9662
ချေ။	-8.96996
ရ၏။	-8.97001
ထိုက်	-8.97024
▁ပေါ်	-8.97141
အချက်	-8.97176
တစ်ခါ	-8.97306
▁ထည့်	-8.97313
ပို	-8.97394
▁ဒီနေ့	-8.97427
▁အကျင်္ီ	-8.97429
မိသည်။	-8.97497
ကိုင်း	-8.97677
▁ပြန်လာ	-8.97688
▁လာရောက်	-8.97746
▁အေး	-8.97872
မှုကို	-8.97884
လိမ်	-8.97886
▁အဲဒီတော့	-8.98038
▁ကောင်းကောင်း	-8.98198
▁ပျောက်	-8.98198
နေသည်ကို	-8.98228
အိမ်မှာ	-8.98308
▁ဘယ့်နှယ်	-8.9835
▁ဘာမျှ	-8.98427
င်္ံ	-8.98506
▁မဟုတ်ဘူး	-8.98541
▁ခ	-8.98599
▁္အ	-8.98621
▁အစ်မ	-8.98697
▁လှ	-8.98738
ကျွန်တော်	-8.98753
ဒေ	-8.98767
▁နှစ်ယောက်	-8.98811
ရုံး	-8.98834
မတ်ထွေး	-8.98874
▁ပြု	-8.98897
တောက်	-8.9904
▁ပျော်	-8.99057
ခဲ့တာ	-8.99195
▁ကမ္ဘာ	-8.99521
သူ့	-8.99539
▁ဟန်	-8.99579
▁သူခိုး	-8.99589
မှူး	-8.99622
▁နေ့	-8.99648
သေးတယ်။	-8.99658
▁အိမ်ထောင်	-8.99714
▁မဟုတ်လား	-8.99847
▁တယ်	-8.99849
ဖောက်	-8.99912
▁သေသေချာချာ	-8.99954
▁အသိ	-8.99977
ဒေါ	-9.00047
ပိုက်	-9.0008
မနေ	-9.00102
မ္မာ	-9.00152
အသံ	-9.00228
နိုင်တဲ့	-9.00346
▁အစ်ကို	-9.00507
မလား	-9.00512
▁ဆံပင်	-9.0058
▁ဖော်ပြ	-9.00588
▁ကျင့်	-9.00642
▁မရ	-9.00707
စော	-9.00717
ာန်	-9.00725
မန်	-9.00784
ရပါတယ်။	-9.0086
▁အကျိုး	-9.00932
ကြိုး	-9.00935
နေကြသည်။	-9.00965
ဟူ၍	-9.01115
ပါပဲ	-9.01203
သူတွေ	-9.01222
▁ကိုသိန်းမောင်	-9.01241
ပါပြီ။	-9.01311
ကု	-9.0138
▁ပွဲ	-9.01399
ခင်ဗျာ	-9.01936
သတဲ့။	-9.01971
မိန်းမ	-9.01977
ငါး	-9.02204
▁စာရေး	-9.02481
ထွက်လာ	-9.02533
▁္တ	-9.02606
▁မွေး	-9.02608
စ္စာ	-9.02662
▁အရပ်	-9.02664
ဆီး	-9.02673
▁မြနု	-9.02735
ဒဏ်	-9.02738
စွန့်	-9.02772
▁အများကြီး	-9.0278
ခွါ	-9.028
ဖြစ်တဲ့	-9.02806
အခန်း	-9.02834
▁အပြစ်	-9.02846
လက်ခုပ်သံများ	-9.02857
အပြင်	-9.03025
▁ပေါက်	-9.03031
ဖြစ်ပြီး	-9.03032
▁လူငယ်	-9.03037
လတ်	-9.03091
တဲ	-9.03131
တူး	-9.03265
ဘက်သို့	-9.03282
ပမာ	-9.03337
တီ	-9.03364
▁နင့်	-9.03657
ကြောင်း။	-9.03772
ိနဂ	-9.04139
လိုက်ပါ	-9.04182
ရမည်။	-9.04268
က္က	-9.04383
▁ဖြတ်	-9.04394
▁အရေးကြီး	-9.04432
ကြပ်	-9.04469
သိမ်း	-9.04477
သွားတဲ့	-9.04481
ကြလေသည်။	-9.04483
▁အမှု	-9.04643
လောက်အောင်	-9.04756
▁ကိုင်း	-9.04816
အရာ	-9.04822
▁ခံစား	-9.04961
▁စီပွါးရေး	-9.05055
▁ပင်လယ်	-9.05059
ပြိုင်	-9.0507
▁ရခိုင်သူမြတ်	-9.05089
▁ချက်ချင်း	-9.05171
ကြတာ	-9.05241
▁တည်	-9.05281
▁မျက်လုံး	-9.05401
▁အပြင်	-9.05402
ြု	-9.05442
ဖြစ်သူ	-9.0552
▁တဲ	-9.05607
▁ပြောဆို	-9.05647
နာရီ	-9.0573
အရွယ်	-9.05739
အင်း	-9.05748
▁ပို၍	-9.05809
တတ်သော	-9.05943
နေရာမှ	-9.06001
နေတုန်း	-9.06008
▁နေထိုင်	-9.0602
▁ဒေါသ	-9.06156
မလာ	-9.06247
▁လေ့လာ	-9.06369
အနက်	-9.0647
လေရာ	-9.06619
လန့်	-9.0663
▁ဝင်း	-9.06681
▁ခေတ်	-9.06862
▁သူများ	-9.06967
ရိပ်	-9.06988
▁ကလေးတွေ	-9.07019
လိုက်ကြ	-9.07133
▁ချမ်းသာ	-9.07157
▁အရင်	-9.07178
မယ်ဆိုရင်	-9.07241
ခြံ	-9.07247
▁ပါးစပ်	-9.07387
▁ဘကြီးဆောင်	-9.07467
▁အဓိပ္ပာယ်	-9.07491
▁ဘကြီး	-9.07533
ကျွမ်း	-9.07534
▁နောင်	-9.07567
ကြီးတွေ	-9.07605
ပီးတော့	-9.07655
▁ဦးလှ	-9.07749
ွ	-9.07923
မကောင်း	-9.08109
သိန်း	-9.08138
ရခါး	-9.08181
ရွတ်	-9.08299
တတ်တဲ့	-9.08395
▁အမည်	-9.08609
တို့မှာ	-9.08613
မထား	-9.08686
ထားခဲ့	-9.08768
အဖို့	-9.08784
လူတွေ	-9.08801
▁ဝါ	-9.08868
▁ကျွန်ုပ်	-9.08925
▁ပြောလိုက်	-9.08952
▁ငို	-9.08976
ရု	-9.09109
ကြည့်ပြီး	-9.0914
မှောင်	-9.09155
▁အေ	-9.09195
တဲ့အခါမှာ	-9.09221
▁ထွက်လာ	-9.09226
▁ကြိုး	-9.09408
ရော။	-9.09501
▁ထိုသို့	-9.09565
တို့၊	-9.09593
ရလေသည်။	-9.09664
လေ့	-9.09668
လိမ့်	-9.09718
▁ဖြစ်လာ	-9.09877
စာကို	-9.10051
▁တိုးတက်	-9.10132
နေသည့်	-9.10142
ပစ်လိုက်	-9.10239
တော့ဘဲ	-9.10251
ခုံ	-9.10336
လိုက်ပြီး	-9.10437
▁အိမ်ရှေ့	-9.10454
▁အဲ	-9.105
▁ငါတို့	-9.107
▁တွဲ	-9.10718
▁သီလ	-9.1073
ခြင်း။	-9.10846
ခေါင်း	-9.10857
ပျံ	-9.10884
ဆရာတော်	-9.1092
လမ်း၊	-9.11051
ကျုပ်	-9.11118
▁လှေ	-9.11145
▁အတွင်း	-9.11145
▁တစ်ချက်	-9.11176
ကျင်	-9.11243
မဆို	-9.11433
မိတယ်။	-9.11631
ဘေး	-9.11659
▁ပွင့်	-9.11748
ကြီးများ	-9.11958
သင်း	-9.1203
နဲ	-9.12196
ရှိနေ	-9.12212
▁လောက်	-9.12225
များတွင်	-9.12321
ပါပြီ	-9.12374
ဆစ်	-9.12551
▁ခုလို	-9.12654
ကြရာ	-9.12684
▁ဘာတွေ	-9.12797
▁ခင်လွမ်း	-9.12837
ဘိုး	-9.12887
▁သစ်ပင်	-9.1296
▁ပေါင်း	-9.13099
▁မဟုတ်လား။	-9.13129
အစ	-9.13192
▁အနုပညာ	-9.13286
▁ရဟန်း	-9.13289
ခိုင်	-9.13338
လိ	-9.13353
စွမ်း	-9.13457
ချမ်းသာ	-9.13488
▁သဘောကျ	-9.13647
ကြပါ	-9.13663
ရှေ့မှာ	-9.13706
ကာလ	-9.13711
▁တပ်	-9.13855
ဘက်ကို	-9.13901
▁သို့	-9.1405
▁၂။	-9.14078
တွေလည်း	-9.14136
ိန်	-9.14159
ဆီသို့	-9.14166
အိမ်သို့	-9.14254
အမေ	-9.14299
▁အထူး	-9.14379
မလို	-9.14439
▁တိုင်းပြည်	-9.14577
▁အခြေအနေ	-9.14586
▁သူသည်	-9.14684
▁ပြောလျှင်	-9.14738
▁ညနေ	-9.14928
ပြောပြ	-9.14943
သူတို့	-9.14943
ဖွဲ့	-9.15073
ွေ	-9.15127
စကားကို	-9.15322
အသက်	-9.15419
ပါဘူး၊	-9.15525
▁ကူညီ	-9.15635
ဘော	-9.1571
▁မဟာ	-9.15751
▁ပြည့်	-9.1587
များဟာ	-9.15893
▁ကင်း	-9.15977
ရူး	-9.16035
▁ကုလား	-9.16111
နိုင်အောင်	-9.16179
သလဲ။	-9.16211
မကြီး	-9.16237
နှစ်ဦး	-9.16256
အကြံ	-9.16301
▁ဆွမ်း	-9.16407
ဆာ	-9.16526
အေ	-9.16535
▁ဖမ်း	-9.16603
▁လောက	-9.16651
▁တိုး	-9.16664
▁သိရ	-9.16679
▁ကိုယ်တိုင်	-9.16801
မှီ	-9.16883
လွှတ်	-9.16941
လေတော့သည်။	-9.16974
▁သည်ဟာ	-9.17035
လေးက	-9.17036
ကျက်	-9.1705
ယုံကြည်	-9.17114
▁ရုံး	-9.17218
လာသော	-9.17316
▁တစ်ဦး	-9.17463
သည့်အတိုင်း	-9.17493
▁နောက်ထပ်	-9.17526
▁မတွေ့	-9.17538
ခပ်	-9.17806
ပါလား	-9.17809
▁ပြောင်း	-9.17815
ဘာသာ	-9.17852
▁အစ	-9.17859
ရသော	-9.1788
▁တစ်နှစ်	-9.17887
ကိုတော့	-9.17972
ဖစ်၏။	-9.18001
လည်းကောင်း၊	-9.18032
နာမည်	-9.18039
▁လှိုင်း	-9.18046
ရပါသည်။	-9.18051
ခဲ့ပြီး	-9.18097
ဝဲ	-9.18098
▁အရက်	-9.18205
ထိန်း	-9.18227
ပြဲ	-9.18314
သည်လည်း	-9.18563
ဖုံး	-9.18563
▁ခရီး	-9.18588
တုန်	-9.18643
▁အဂင်္လိပ်	-9.18643
▁မယ်ထွေး	-9.18706
ရှင့်	-9.18824
ိုး	-9.18851
ချီ	-9.18894
▁မြင်ရ	-9.18974
▁ပိုပြီး	-9.18997
ဇာတ်	-9.19025
▁သူတစ်ပါး	-9.19026
▁သတင်းစာ	-9.19083
ဆုတ်	-9.19129
▁မျိုး	-9.19239
▁ဗိုလ်	-9.19259
နေပြီ။	-9.19352
▁ဝမ်းသာ	-9.19516
ပြောဆို	-9.19547
တော့မယ်	-9.19557
▁ရန်သူ	-9.19689
▁မိသားစု	-9.19701
▁အမြဲ	-9.19752
ခဲ့ဖူး	-9.19872
နဲ့။	-9.19939
▁စိတ်ကူး	-9.19946
▁တဖြည်းဖြည်း	-9.20069
တိတ်	-9.2021
ွက်	-9.20286
နေကျ	-9.20403
▁လက္ခဏာ	-9.20478
▁စတင်	-9.20522
တက္ကသိုလ်	-9.20556
▁ပုလိပ်	-9.20664
ကြော်	-9.20855
စူး	-9.20942
▁အဖြေ	-9.21201
လိမ့်မယ်။	-9.21274
လိုက်လေသည်။	-9.21306
ပွါး	-9.21345
▁မော	-9.21371
▁သဘာဝ	-9.21387
တွေကလည်း	-9.21441
▁အောက်မေ့	-9.21633
▁မပြော	-9.21647
▁မနက်	-9.21651
တော့ဘူး	-9.21657
ရမယ့်	-9.21781
ခဏ	-9.21817
▁ရှိပါတယ်။	-9.21885
လျက်၊	-9.21921
▁စုံထောက်	-9.21931
▁အပူ	-9.21988
▁တစ်ခုခု	-9.21995
ပြီ၊	-9.22059
▁ဖြစ်ပါသည်။	-9.22081
ဖျက်	-9.22147
▁မိဘ	-9.22183
▁မလုပ်	-9.22208
▁ဝင်ရောက်	-9.22297
အားဖြင့်	-9.22312
▁သိမ်း	-9.22354
▁သတိ	-9.22364
▁တန်ဖိုး	-9.22422
မပျက်	-9.2252
သွားတာ	-9.22556
▁မဖြစ်	-9.22652
တဲ့သူ	-9.22928
ကုန်း	-9.23157
▁ပိတ်	-9.23183
▁ဆေးရုံ	-9.23183
ရော၊	-9.2347
▁အို	-9.23505
တာဘဲ။	-9.23631
▁မဟုတ်ဘူး။	-9.237
ယူပြီး	-9.23774
▁ဝေ	-9.23786
ဖွာ	-9.23825
ဖမ်း	-9.23896
▁အန	-9.23934
ငြိမ်း	-9.24123
မည်း	-9.24162
▁ဦးလပ်	-9.24209
ဆင့်	-9.24286
ုန်း	-9.24286
▁လိုအပ်	-9.24321
▁ဒီမှာ	-9.24344
▁ဒေါ်	-9.24365
▁စိတ်ဝင်စား	-9.24467
ချင်လို့	-9.24605
▁သူ့အ	-9.24623
တစ်မျိုး	-9.24627
▁သစ်	-9.24819
▁ပါဝင်	-9.2484
တေး	-9.24871
▁လှည့်	-9.24918
▁အတိုင်း	-9.24922
▁တစ်စုံတစ်ရာ	-9.25211
ုန်	-9.25285
▁ဒါကို	-9.25439
ဆံ	-9.25461
▁သြ	-9.25529
မြှောက်	-9.25577
စံ	-9.25952
▁သွားရောက်	-9.26023
ယ့်	-9.26024
တတ်သည်။	-9.26063
ထဲကို	-9.26137
သေး။	-9.26173
▁တပည့်တော်	-9.26229
▁မဟုတ်ပါဘူး။	-9.26239
▁အရာရှိ	-9.26263
မဝတ်ရည်၏	-9.26301
မခံ	-9.26306
လို့။	-9.26317
ဖြစ်ကြောင်း	-9.26417
ဆွေ	-9.26434
တာ။	-9.26491
▁ဆရာမ	-9.26551
▁အကြံ	-9.26623
▁ဆယ်	-9.26643
လိုလို	-9.2677
ကလေးက	-9.26915
▁ပြုလုပ်	-9.26927
သိပ်	-9.27005
▁ခြောက်	-9.27067
ကြော	-9.27072
▁မောင်စံရှားသည်	-9.27092
▁ဆောင်	-9.27104
▁အရောင်	-9.27115
▁စီစဉ်	-9.27133
▁တစ်လ	-9.27162
ကျင့်	-9.27242
ဘုန်းကြီး	-9.27286
▁မည်သည့်	-9.27299
▁ငါ့ကို	-9.2736
▁ရန်	-9.27362
ြာ	-9.2744
နည်းနည်း	-9.27446
▁အရာ	-9.27466
တို့ရဲ့	-9.27509
လို့လဲ	-9.27551
▁ငယ်	-9.27568
▁အချို့	-9.27591
မရှိ။	-9.2761
▁ဖခင်	-9.27704
▁ချောင်း	-9.27769
ဖယ်	-9.27772
▁ပစ်	-9.27888
ရင့်	-9.28006
သြော်	-9.28081
▁မိမိတို့	-9.28111
ုရ	-9.2828
▁နွား	-9.28284
ခူး	-9.28511
အကျင်္ီ	-9.2857
ဟို	-9.28643
▁ဆောင်ရွက်	-9.28645
▁ပါလာ	-9.28763
ကလေးများ	-9.28778
မသွား	-9.28873
▁မင်းသမီး	-9.28901
▁မနွေက	-9.2905
▁ထင်ရှား	-9.29092
တဲ့အတိုင်း	-9.29253
ချလိုက်	-9.29323
▁ငပလီ	-9.29371
နစ်	-9.29426
▁အိပ်ရာ	-9.29552
▁ကုမ္ပဏီ	-9.29588
နှမ	-9.2972
ချပ်	-9.29806
▁ထွက်သွား	-9.29811
လျှော့	-9.29859
ံ့	-9.29897
စုတ်	-9.30052
ပုံကို	-9.30109
▁နံနက်	-9.30167
နေရတာ	-9.30185
ဖစ်သည်။	-9.30273
ထူ	-9.30293
▁အလှူ	-9.30335
▁မိခင်	-9.30419
▁ရေးသား	-9.30458
ကောင်းတဲ့	-9.30571
▁တောင်းပန်	-9.30578
▁တစ်ဘက်	-9.3058
▁လက်ဖက်ရည်	-9.3077
ပး	-9.30848
▁လက်ခံ	-9.31001
▁ဝမ်း	-9.31089
တယ်ဆိုတဲ့	-9.31184
▁အတူ	-9.31208
ကြီးနဲ့	-9.31215
ဦ	-9.31275
နှိပ်	-9.31357
▁ထွန်း	-9.31364
ပြန်တယ်။	-9.31372
တွယ်	-9.31386
▁အချစ်	-9.3142
▁တစ်မျိုး	-9.31431
ရှုပ်	-9.31507
သားများ	-9.31537
ါ	-9.3155
သတင်း	-9.3159
ငေ	-9.31622
လို့ရှိရင်	-9.31626
မိုက်	-9.31652
ျ	-9.31684
▁သနား	-9.31736
ရတယ်	-9.31784
နံ	-9.31914
▁ပရိသတ်	-9.31955
လိမ့်မည်။	-9.32074
▁အမျိုးမျိုး	-9.32098
▁ပါး	-9.32198
▁ဖြစ်သွား	-9.32222
▁ဆုံးဖြတ်	-9.32588
▁ကြံ	-9.3261
ခဲ့တယ်။	-9.32613
အစ်မ	-9.32664
ပေါ်မှ	-9.3284
ကြောက်	-9.32843
လာတော့	-9.32868
စလုံး	-9.32894
▁မြစ်	-9.32995
▁ပြန်လည်	-9.33026
ှု	-9.33103
▁အဘိုးကြီး	-9.33153
နိုး	-9.33167
▁တတ်	-9.33203
▁နှုတ်ဆက်	-9.33261
ရဲ့လား	-9.33365
မြော	-9.33397
▁ခါး	-9.33441
မဟုတ်။	-9.33451
▁လေသည်။	-9.33478
ဟူသော	-9.33548
ပျို	-9.33572
တာတွေ	-9.33589
ခံစား	-9.33611
ပေသည်။	-9.33612
ကင်	-9.33636
▁အသုံး	-9.33649
ဖျ	-9.33794
▁အားကိုး	-9.33818
ေ့	-9.33861
▁အများ	-9.34085
့့	-9.34155
▁အလှ	-9.34289
ချောင်	-9.34345
▁ကိုင်	-9.3437
▁င်္ံ	-9.34438
▁ရှိသည်။	-9.34464
စို	-9.34474
ဂျ	-9.34518
တောင်မှ	-9.34548
▁ခင်	-9.34708
▁ရရှိ	-9.34719
▁အဆင့်	-9.34755
▁ခွေး	-9.34807
▁သေချာ	-9.34864
ရာတွင်	-9.34885
ခဲ့ပါ	-9.34926
ဖြစ်ပါတယ်။	-9.34947
ရှောင်	-9.35078
▁ခွဲ	-9.35087
ချမ်း	-9.35112
အဖေ	-9.35139
ရမယ်၊	-9.35142
▁ကောင်းစွာ	-9.3519
ွား	-9.35255
လိုချင်	-9.35374
ွှ	-9.35516
ကြည့်လိုက်	-9.35615
့်	-9.35616
▁အိမ်မှာ	-9.3562
နေရာမှာ	-9.35655
▁ဦ	-9.35752
ထမ်း	-9.35795
နိုင်ဘူး	-9.3581
▁သူတို့က	-9.3581
▁ကျေနပ်	-9.35811
ချင်တာ	-9.35836
လစ်	-9.35864
▁ထင်း	-9.35891
▁အခြေခံ	-9.35891
▁မောင်း	-9.35907
▁ပျက်	-9.35977
လကင်္ာ	-9.35998
▁အောင်မြင်	-9.36002
နှယ်	-9.36057
▁ကြည့်ရှု	-9.36139
▁ကွယ်	-9.36158
ဟယ်	-9.362
▁ဂစ်တာ	-9.36246
နေပြီ	-9.36286
▁ဓာတ်ပုံ	-9.3631
အိမ်ကို	-9.36327
ပုဂ္ဂိုလ်	-9.36333
တည့်	-9.36407
ဘူးလို့	-9.36411
ရသည့်	-9.36592
ကိုပဲ	-9.36819
ခုန်	-9.36868
ပက်	-9.36928
▁အကုန်	-9.37126
တစ်ချက်	-9.37145
▁တကယ်တော့	-9.37175
▁ခင်ဗျားတို့	-9.37266
▁လွတ်	-9.37271
ညှပ်	-9.37318
▁တစ်ဖက်	-9.37489
လက်မှတ်	-9.375
နေကြတယ်။	-9.3755
ိလေ	-9.37554
ောက်	-9.37568
စောင့်ရှောက်	-9.37585
▁တကယ့်	-9.37587
▁တပည့်	-9.37593
ဆူ	-9.37649
သူတော်	-9.37788
▁အပေါ်	-9.37819
▁အသစ်	-9.3786
▁ဓား	-9.37897
ခွေ	-9.38098
▁ယ	-9.38142
▁ခလောက်နို့သား	-9.38201
ဇနီး	-9.38212
ဝတ္ထု	-9.38233
ဝင်လာ	-9.38377
ပေးပြီး	-9.38422
▁အမိန့်	-9.38475
ပေးထား	-9.38513
နော်။	-9.38521
အလို	-9.38558
ကိုး	-9.38561
လဲ။	-9.38561
တယ်ဆိုရင်	-9.38579
ပြုတ်	-9.38589
ထွက်သွား	-9.38618
သူငယ်ချင်း	-9.38626
ဖာ	-9.38659
▁တိုင်ပင်	-9.38751
အန	-9.38808
မျိုးကို	-9.38826
▁ရှာဖွေ	-9.38873
င်းနောက်	-9.38913
▁အေးငြိမ်းကို	-9.38919
သို့ရောက်	-9.39102
ကြသော	-9.39123
နံ့	-9.3919
မော်	-9.39352
ည်း	-9.3941
ရာမှာ	-9.39447
တမ်း	-9.39486
ကြတော့	-9.39531
▁အဖော်	-9.39616
▁ခိုး	-9.39675
အမြင်	-9.39693
ယောကျ်ား	-9.39756
▁ဆင်းရဲ	-9.39761
ကနေ	-9.39771
▁ပြည်သူလူထု	-9.39792
အပေါ်မှာ	-9.39816
သီချင်း	-9.39897
သွား၏။	-9.40016
ကြီးသည်	-9.40062
▁သဲသဲ	-9.40084
လှဲ	-9.40087
▁ပြန်ပြော	-9.40113
▁စာမေးပွဲ	-9.40137
▁မှား	-9.40237
မှာပင်	-9.40255
တစ်စု	-9.40294
▁အာဇာနည်	-9.40321
▁ကျော်သူ	-9.40417
ပါတဲ့	-9.40424
▁စာသင်	-9.40448
▁စည်း	-9.4047
ပန်သည်။	-9.40545
နေထိုင်	-9.40546
မိတ်ဆွေ	-9.40575
▁နှလုံး	-9.40645
မဖြစ်	-9.40702
▁စာရွက်	-9.40726
ပူဇော်	-9.40838
တွေး	-9.40875
ထွေ	-9.40912
မရှိဘဲ	-9.40977
နှင်	-9.41009
ပါရဲ့	-9.41024
▁အေးငြိမ်းသည်	-9.41028
ခို	-9.41047
▁ရှိတယ်။	-9.41124
▁သူတို့ကို	-9.41141
▁မီးဖို	-9.41302
ကမ်း	-9.41338
ဆပ်	-9.41431
▁သရုပ်ဆောင်	-9.41534
▁မောင်ဘိုးဆန်း	-9.41581
ရှိ၏။	-9.41763
▁စားပွဲ	-9.41809
▁ဇနီး	-9.41912
တော့ဘူး။	-9.41922
ယား	-9.41979
ပြန်လာ	-9.42016
သေးတယ်	-9.42085
▁ခုန်	-9.42105
သပ်	-9.42197
တုတ်	-9.42256
▁ရွေး	-9.42266
အုံး	-9.42308
မဟုတ်ဘူး၊	-9.4233
ဆီမှာ	-9.42354
ပေါင်	-9.42421
▁လယ်	-9.42423
ျှ	-9.42423
▁သဘေင်္ာ	-9.42519
▁သဲ	-9.42621
လှူ	-9.42656
ဆိုသော	-9.42657
လိုက်ရင်	-9.42675
တယ်ဗျ။	-9.42704
ပုလင်း	-9.42735
▁အဝတ်	-9.42778
▁အမေက	-9.42865
ပြစ်	-9.42881
▁အတူတူ	-9.42904
▁လွတ်လပ်	-9.42918
နေခဲ့	-9.42918
▁မျက်ရည်	-9.4294
▁မူလ	-9.42943
▁ခံ	-9.42992
ဆိုသူ	-9.42995
▁ရောဂါ	-9.43007
▁သားသမီး	-9.43026
▁အသင့်	-9.43028
▁ကပ်	-9.4303
▁ပူ	-9.43033
အကျိုး	-9.43062
▁မတူ	-9.4307
မျော	-9.43097
ပါလိမ့်မယ်။	-9.43113
ဟူ	-9.43438
စခန်း	-9.43609
ထားသည့်	-9.43642
အမျိုးမျိုး	-9.43697
▁နောက်တော့	-9.43705
ဆိတ်	-9.43752
မပေး	-9.43783
ကျဉ်း	-9.43816
▁လိုချင်	-9.43827
ျာ	-9.43916
▁မာ	-9.43923
▁ကိုး	-9.43984
ရင်လဲ	-9.44064
▁ပြူတင်းပေါက်	-9.44083
▁မကြာမီ	-9.44198
စေမင်း။	-9.44205
▁ဗိုလ်ချုပ်	-9.44224
ရမည့်	-9.44236
ူး	-9.44298
အောက်မှာ	-9.44301
▁အချက်	-9.44303
▁မေ့	-9.44333
▁စာပေ	-9.44339
▁လမ်းလျှောက်	-9.44347
ရှိရာသို့	-9.4437
ဖြစ်စေ	-9.44394
ဘိ	-9.44453
တွေ့ရ	-9.4455
ကြလော့။	-9.44561
ြူ	-9.44679
▁တိုင်း	-9.44701
▁နာ	-9.4474
▁ထမင်းစား	-9.44779
ကိုလဲ	-9.44812
ရှိရာ	-9.44812
တစ်ချောင်း	-9.44827
ဖြစ်အောင်	-9.44948
လုပ်ငန်း	-9.44969
အုန်း	-9.45037
ကြုံ	-9.45095
ကြောင်း၊	-9.45127
▁ညီမလေး	-9.45135
ပယ်	-9.45172
▁အိမ်ပေါ်	-9.45237
ြ့	-9.45248
▁ကြောင့်	-9.45257
▁ရှောင်	-9.45282
▁မြောက်	-9.45359
စုံထောက်	-9.4537
အော်	-9.45383
ဖြစ်သွား	-9.45385
ရောဂါ	-9.45422
မတတ်	-9.4543
အံ့	-9.45481
ိတ	-9.45555
ဖို	-9.4566
▁မိမိ၏	-9.45697
▁အထက်	-9.45809
ထားတယ်။	-9.45863
တစ်ယောက်ကို	-9.45883
မရှိဘူး။	-9.45925
▁ဂျပန်	-9.45927
ပိုး	-9.46239
မလေး	-9.46314
ရွယ်	-9.46322
နေစဉ်	-9.46334
လုပ်ပြီး	-9.46359
ပြုံး	-9.46409
အလုပ်ကို	-9.46652
▁တက္ကသိုလ်	-9.46666
တစ်ဆင့်	-9.46803
နေရင်း	-9.46858
ကျွန်မ	-9.46963
▁ငေး	-9.46994
ဆီကို	-9.47042
ကောင်းကောင်း	-9.47075
က္ခ	-9.47087
ရယ်လို့	-9.47126
ငို	-9.4727
▁ပုဂ္ဂိုလ်	-9.47275
တချို့	-9.47289
နိုင်ပါ	-9.47416
▁ဘယ်တော့မှ	-9.47429
▁လုံး	-9.47481
နားလည်	-9.47495
▁အကောင်းဆုံး	-9.47557
ကနေပြီး	-9.4759
ဗျ၊	-9.47591
လေလျှင်	-9.47614
အမည်	-9.4763
မအေးငြိမ်း	-9.47661
ဖြုတ်	-9.47678
▁အင်း	-9.47688
ဖြောင့်	-9.477
လွင်	-9.47714
မွှေး	-9.47727
▁အလကား	-9.47731
▁ပထမဆုံး	-9.47828
▁အအေး	-9.47869
▁အရသာ	-9.47906
မလဲ။	-9.47929
▁ဂီတ	-9.47987
ထားလိုက်	-9.47999
▁တွေ့မြင်	-9.48013
▁ထားက	-9.481
ဆိပ်	-9.48283
▁ဆု	-9.48304
▁အသာ	-9.48357
အပြည့်	-9.48361
သေးဘူး	-9.48383
▁ဒီလောက်	-9.48419
မမ	-9.48441
▁အရွယ်	-9.48588
▁နှုတ်	-9.48599
▁လက်နက်	-9.48655
▁စိန်	-9.48696
သား၊	-9.48828
ရှိသည့်	-9.49042
▁အနောက်	-9.49056
▁မလို	-9.49066
ဘုရင်	-9.49107
တယ်ြ	-9.49164
ပြည့်စုံ	-9.49174
ပေးပါ	-9.49283
ရင်တော့	-9.49308
အသင်း	-9.49336
သွယ်	-9.49404
▁ရှ	-9.49438
သာလျှင်	-9.49446
ဖြည့်	-9.49463
▁ညိရုစ	-9.49463
▁နောက်တစ်နေ့	-9.49473
စရိတ်	-9.49483
ပြါ	-9.49573
▁ညည်း	-9.49729
များမှာ	-9.49764
▁ပြည့်စုံ	-9.49776
နေတာကို	-9.498
▁ရန်ကုန်။	-9.49808
ို့	-9.49887
▁အမြန်	-9.49938
▁ပေါ်လာ	-9.49956
▁သည်အမှု	-9.49979
ချာ	-9.5008
များ၏	-9.50108
တဲ့လူတွေ	-9.50119
ပိ	-9.50226
လိုက်တော့	-9.5024
တာမို့	-9.50386
▁စာရင်း	-9.5045
မှာပေါ့	-9.50466
လောက	-9.50492
▁မူး	-9.50506
▁ဝတ္ထု	-9.5053
▁ဇ	-9.50548
ဖစ်နေ	-9.50634
လာ၏။	-9.50634
▁သူ့အမေ	-9.5065
▁လျှောက်ထား	-9.50791
ယို	-9.50829
ထု	-9.50855
▁ဝါး	-9.50897
ငွေ့	-9.50936
ဉာဏ်	-9.50974
▁ရောမ	-9.51039
ုစ	-9.51074
▁နယ်	-9.51114
ရရင်	-9.5113
▁စီး	-9.51224
လျား	-9.51243
▁အေးအေးဆေးဆေး	-9.51281
များဖြင့်	-9.51312
လော့။	-9.51314
လိမ္မာ	-9.51325
တာကိုး	-9.51339
▁အင်းဝ	-9.51349
▁ခက်	-9.51377
ကြည့်ရှု	-9.51399
▁ဆုံးမ	-9.51539
▁မိန်းမကြီး	-9.51631
နိမ့်	-9.51753
စွန်း	-9.51757
▁လုပ်ငန်း	-9.51796
ကျေ	-9.51819
▁သည်လူ	-9.51825
ချွတ်	-9.51828
ပုတ်	-9.52075
ပေါ်လာ	-9.52192
ကိန်း	-9.52194
လှန်	-9.52194
▁သူတို့၏	-9.52345
ပါလား။	-9.52354
▁မိ	-9.52378
▁ရောက်နေ	-9.52434
▁ကောင်မလေး	-9.52438
ဒကာ	-9.52443
ည်	-9.52471
မျက်	-9.525
▁အလို	-9.52569
ငုံ	-9.52569
ယင်	-9.52586
ချော	-9.52658
တစ်စီး	-9.52659
တည်း။	-9.52703
▁ကြည့်နေ	-9.52755
အစား	-9.52773
▁စိုး	-9.52886
▁နိုင်ငံခြား	-9.53174
▁ဆုတောင်း	-9.53176
▁ဖင်္ံ	-9.53193
ညွှန်း	-9.53204
မကျ	-9.53285
ပါရော	-9.53293
▁နောက်မှ	-9.5335
ထံမှ	-9.53366
ချင်ရင်	-9.5337
ပွ	-9.53396
ဝန်း	-9.53397
တစ်ပုဒ်	-9.53404
▁ကျွန်တော့်မှာ	-9.53425
တွင်းသို့	-9.5349
သုတ်	-9.53593
ဖို့အတွက်	-9.53593
▁စိုးရိမ်	-9.53594
သံကို	-9.53671
▁ထွက်ပြေး	-9.53698
▁လူ့	-9.53728
ပုံပြင်များ	-9.53735
▁အစီအစဉ်	-9.53766
လွန်းလို့	-9.53787
▁သည့်ပြင်	-9.5381
▁ကိုအောင်	-9.5383
မှတ်မိ	-9.5393
သကဲ့သို့	-9.53947
တာကိုးဗျ။	-9.53964
▁ဒီလူ	-9.53992
▁ဖက်	-9.54027
လိုက်တဲ့	-9.5412
ချင်တဲ့	-9.5414
▁ဘာလုပ်	-9.54164
▁ှု	-9.54233
ွင်း	-9.5436
▁ကမ်း	-9.54384
နေကြတာ	-9.54447
ရှား	-9.54449
အလွန်	-9.5456
▁လည်	-9.54561
တော့ပေ။	-9.54588
▁ပို့	-9.54624
▁ကျား	-9.54659
ယောက်	-9.54726
ဘွဲ့	-9.54768
ည့်	-9.54799
▁တက်လာ	-9.54811
ပင်။	-9.54839
▁ရှက်	-9.54859
ညှိ	-9.54875
▁လိပ်	-9.54896
ရွေး	-9.54937
▁ဆက်လက်	-9.54962
ဖြစ်ဖြစ်	-9.5498
▁ကိုဘိုးသက်	-9.5502
▁သုမန	-9.55023
▁မူကွဲ	-9.55027
▁ထူးခြား	-9.55038
▁မေတ္တာ	-9.55041
မှစ၍	-9.55059
ပီပီ	-9.55245
ပဒေ	-9.55248
မျက်စိ	-9.55288
▁သတ္တိ	-9.55298
▁ယူဆ	-9.553
တောင့်	-9.55315
▁ခြံ	-9.55336
တစ်ယောက်က	-9.55352
▁ဖြစ်လေသည်။	-9.55366
တာဘဲ	-9.55382
▁ကြံစည်	-9.5539
▁ဆုံး	-9.55397
▁စော	-9.5541
▁ညီ	-9.55412
ထံသို့	-9.55436
▁ယခုတော့	-9.55461
ပါသတဲ့။	-9.55527
ပြောင်	-9.55562
▁ရှင်း	-9.55597
မု	-9.55617
တစ်ဖက်	-9.55656
ဆန့်	-9.55672
မရှိဘူး	-9.55679
▁တန်း	-9.55688
▁တချို့က	-9.55717
ပါလို့	-9.55741
စိ	-9.55778
တဲ့အကြောင်း	-9.55792
ပါဘဲ	-9.55856
▁ဆရာ့	-9.56036
နှစ်ခု	-9.5605
ကမူ	-9.56072
▁တုတ်	-9.56141
ချည်	-9.56229
ရောက်သောအခါ	-9.5623
▁ပြာ	-9.56262
ရယ်။	-9.56284
ပင်း	-9.56311
နှစ်လုံး	-9.56329
ကုမ္ပဏီ	-9.56335
နေတတ်	-9.56389
တတ်နိုင်	-9.56436
▁ကျော်ကျော်	-9.56503
▁မှောင်	-9.56645
▁လူမျိုး	-9.56696
▁ရှစ်	-9.56801
▁ချစ်ခင်	-9.56854
နှုန်း	-9.56892
အဖြစ်အပျက်	-9.56944
▁ဖန်တီး	-9.56961
▁မြန်မာပြည်	-9.5701
ရှက်	-9.57018
▁ကြိုက်	-9.57139
အခြေအနေ	-9.5716
ိမ့်	-9.57186
▁ဂုဏ်	-9.57196
မမြင်	-9.57277
▁ဦးခေါင်း	-9.57312
ရှာဖွေ	-9.57333
▁အခုတော့	-9.57433
ဒုက္ခ	-9.57445
ရပ်ကွက်	-9.57459
စားကြ	-9.57544
▁ပြောပြီး	-9.57586
ရှိတာ	-9.57602
လာခဲ့သည်။	-9.57725
ပြန်တော့	-9.57752
လိုပဲ	-9.57768
▁နွေ	-9.57826
တို့ဖြင့်	-9.57933
▁ကျေးဇူး	-9.57983
လျက်။	-9.58046
သက်သက်	-9.58194
▁ဆောက်	-9.58224
▁ထိ	-9.58236
လှုပ်	-9.58397
▁ဘာဖြစ်လို့	-9.58453
▁လွှတ်	-9.58455
မဟုတ်လား	-9.58494
▁မဟုတ်။	-9.58514
▁ကြမ်း	-9.58558
▁အပါး	-9.58585
▁ကြွ	-9.58652
▁မထင်	-9.58762
နောက်ပိုင်း	-9.58803
နှိပ်စက်	-9.58805
လားြ	-9.58879
နေသူ	-9.58893
▁ခေတ္တ	-9.58893
ယှဉ်	-9.58903
နွယ်	-9.58904
▁ကိုစိုးနိုင်	-9.58904
အောင့်	-9.58906
ကြီးမား	-9.58907
မြန်	-9.58926
▁ကွမ်း	-9.59006
▁အမျိုး	-9.59039
▁ဉာဏ်	-9.59039
▁သူဟာ	-9.59043
▁ကစား	-9.59098
ွဲ	-9.59141
ဘူးတဲ့	-9.59158
ညံ့	-9.59204
ပါသေးတယ်။	-9.5923
သံကြား	-9.59293
ယက်	-9.59311
ဆိုင်း	-9.59324
ခဲ့၏။	-9.59336
ရောက်အောင်	-9.59352
ငြိမ်းချမ်း	-9.59353
▁အိပ်မက်	-9.59437
ကျွတ်	-9.59464
လျ	-9.59469
တာဝန်	-9.59549
မဟုတ်ဘူး။	-9.59764
နိုင်တာ	-9.59806
▁မျှော်	-9.59817
ကြေ	-9.59875
▁မုန့်	-9.59876
▁ထိန်း	-9.5996
နေမိသည်။	-9.59962
မုန်း	-9.60042
ဖြစ်လာ	-9.60057
▁မြနုက	-9.6007
စရာရှိ	-9.60291
▁ဆန်	-9.6033
▁သိပ်မ	-9.60348
တယ်ဆို	-9.60352
▁ဘာများ	-9.60359
ပါ့မယ်	-9.60373
▁ခုနစ်	-9.6048
မဟုတ်ပါဘူး	-9.60517
ဘူ	-9.60621
▁အမိုး	-9.60685
▁အမူအရာ	-9.60731
▁ဒါဖြင့်	-9.6088
ညီညွတ်	-9.60904
▁မည်သို့	-9.60912
▁ပုရစ်	-9.60941
တစ်စင်း	-9.60954
စ္စ	-9.60956
▁အိပ်ပျော်	-9.60965
▁ဗမာ	-9.60968
တတ်တယ်။	-9.6099
ခါနီး	-9.60994
▁ဘွဲ့	-9.61009
▁လုံးဝ	-9.61013
ဟေ	-9.61096
ရလေ၏။	-9.61111
သွားသော	-9.61116
ရခြင်း	-9.61132
ကွ။	-9.61273
မန်း	-9.61287
▁လွတ်လပ်ရေး	-9.61328
▁ယုံ	-9.61481
▁တစ်ယောက်တည်း	-9.61501
▁မသိဘူး	-9.61519
ဇင်း	-9.61544
▁အပ်	-9.61608
လေပြီ။	-9.61614
ကြွေး	-9.61629
လှုပ်ရှား	-9.61654
မေ့	-9.61672
▁ဘယ်သူမှ	-9.61705
တော့မည်	-9.61775
ရာမှ	-9.61786
တကာ	-9.61805
▁အဝေး	-9.61813
လှသည်။	-9.61838
▁အေးငြိမ်း၏	-9.61857
▁သာယာ	-9.61886
အောက်တွင်	-9.61892
ဇော	-9.61952
မင်းကြီး	-9.61989
စဉ်က	-9.62068
မိဘ	-9.62069
ဖြစ်လို့	-9.62119
ဒါဖြင့်	-9.62126
နေမိ	-9.62129
လန်	-9.62143
တာပါပဲ။	-9.62171
ကျောင်းသား	-9.6222
ပြောတာ	-9.62254
တစ်ပတ်	-9.62261
▁အဖွဲ့	-9.62265
တယ်လေ။	-9.62274
အာ	-9.62351
▁တွေ့ရှိ	-9.62417
▁ကုလားထိုင်	-9.62456
▁ချစ်သူ	-9.6249
ရာသီ	-9.62529
▁ဒီအ	-9.62543
▁သူ့ရဲ့	-9.62546
စိတ်ထဲမှာ	-9.62556
ကြီး၏	-9.62724
▁အရှင်	-9.62798
အရိပ်	-9.62804
မိ၏။	-9.62809
▁ရှင်းလင်း	-9.62847
ွမ်း	-9.62909
န္ဒ	-9.62921
▁သမိန်ဘရမ်း	-9.62945
ထို	-9.62945
ဖြန့်	-9.62945
တစ်ခေါက်	-9.62963
ကုန်ကြ	-9.62964
▁ထဟေ	-9.62995
ခြင်းကို	-9.63004
▁ကြွက်	-9.63011
ရောက်လျှင်	-9.63037
ပစ္စည်းများ	-9.6304
ဖျင်	-9.63047
လာရင်	-9.63091
နေမိတယ်။	-9.63097
နိုင်တယ်။	-9.6323
▁စက္ကူ	-9.63241
ဆက်ဆံ	-9.63247
▁ကြည့်လိုက်	-9.63248
သွား၍	-9.63285
▁မျက်နှာကို	-9.63302
▁ဘုရင်ကြီး	-9.63436
▁မျက်လုံးများ	-9.63474
အခန်းထဲ	-9.63588
နိုင်ကြ	-9.63598
နေတော့	-9.63617
ကျေးဇူး	-9.63705
မြည်	-9.63743
ပါဘဲ။	-9.63804
▁သူတို့နှစ်ယောက်	-9.63827
တို့လည်း	-9.63846
လျော့	-9.63925
ကြည့်တော့	-9.63963
လေးပါး	-9.64004
ဟုတ်တယ်	-9.64082
ညစ်	-9.6414
နေဆဲ	-9.64173
ဘီး	-9.64242
▁သို့နှင့်	-9.64321
▁ဟောဒီ	-9.6435
▁သည်လောက်	-9.64427
▁အစာ	-9.64449
▁နားမလည်	-9.64481
ကြပြီး	-9.64498
▁ဘာသာ	-9.64502
သွားပြီ	-9.64552
ဆု	-9.64686
▁စီပွါး	-9.64776
▁အိမ်ရှင်	-9.64891
လောင်	-9.64912
ချွန်	-9.64971
ကျူးလွန်	-9.65042
လွှဲ	-9.65052
နိုင်ဘူး။	-9.65088
▁ကလဲရာ	-9.65126
လှသော	-9.65137
▁ရန်ကုန်မြို့	-9.6516
မဟုတ်ဘူး	-9.65199
▁ပန်းကန်	-9.65205
ကျေး	-9.65219
ဖွ	-9.65225
▁အကျင့်	-9.65236
▁ထောက်	-9.65243
များရဲ့	-9.65262
သုံးယောက်	-9.65271
▁လက်ထပ်	-9.65366
▁နို့	-9.65382
မပြု	-9.65398
ှာ	-9.65405
▁သစ္စာ	-9.65466
▁ကျုပ်ကို	-9.65588
▁သူတို့သည်	-9.656
▁ထိုနေ့က	-9.6564
▁ဂြိုဟ်	-9.65905
နိုင်သည်။	-9.65908
▁အနား	-9.65927
ပြောလိုက်	-9.65948
ကြိတ်	-9.65953
ဘောင်	-9.65993
ဖြစ်၏။	-9.66029
ဗိုလ်	-9.66043
▁ယောကျ်ားလေး	-9.66136
▁လှုပ်ရှား	-9.66286
နေရာက	-9.66457
လူး	-9.66564
တာမျိုး	-9.66656
နည်းနဲ့	-9.66669
▁လူတွေက	-9.66675
▁ဝက်	-9.66818
▁ဘယ်မှာ	-9.66959
ဟဲ	-9.66985
တိမ်	-9.67047
ဖျော်	-9.67156
ရိုင်း	-9.67158
စွပ်	-9.67161
နံရံ	-9.67177
▁ဘာကြောင့်	-9.67224
▁ရိုး	-9.67227
▁လင်း	-9.6725
မှာရှိတဲ့	-9.67258
▁သို့မဟုတ်	-9.67266
ကြဘူး။	-9.67342
လိုက်မိ	-9.67351
▁နှလုံးသား	-9.67445
▁ဖောက်	-9.67516
▁မေးခွန်း	-9.67571
▁ဝင်လာ	-9.67658
မနက်	-9.67731
ငြိ	-9.67778
▁အကျဉ်း	-9.67825
▁အေးငြိမ်းတို့	-9.6789
ပညာရှင်	-9.67999
မှုတ်	-9.68012
ရာ။	-9.68029
▁လေယာဉ်	-9.68046
ဝန်ထမ်း	-9.68049
အရေး	-9.68175
ဖိတ်	-9.68177
▁အိမ်ကို	-9.68237
ခိုက်	-9.68246
အချို့	-9.68285
လွှတ်လိုက်	-9.68322
များစွာ	-9.68344
▁တစ်ယောက်က	-9.68348
အံ	-9.68357
▁ပြော၍	-9.68388
သု	-9.68401
ဆွတ်	-9.68484
▁နှုတ်ခမ်း	-9.68496
ာတ	-9.68642
ထင်ရှား	-9.68666
▁ဟ	-9.68692
▁ဒါဟာ	-9.68763
▁ဘုန်းတော်ကြီးက	-9.68796
ဂူ	-9.68832
အနီး	-9.68842
▁သာသနာ	-9.68869
နန်း	-9.68924
▁အရိပ်	-9.68925
▁ဒါမှမဟုတ်	-9.6896
▁ကျန်ရစ်	-9.6902
▁ဆိုရင်	-9.69087
ဆိုင်ရာ	-9.69089
နဲ့အတူ	-9.691
ဖြစပွါး	-9.69329
▁ကိုဇော်	-9.69332
▁အဓိက	-9.69357
▁ာံင	-9.6937
ဖောင်	-9.69383
စုဆောင်း	-9.6941
လုပ်နေ	-9.69412
လိုက်ရာ	-9.69438
▁တစ်ခါတည်း	-9.69462
▁သင်တန်း	-9.69493
ဒု	-9.69517
▁ပေ	-9.69528
▁သဘောထား	-9.69572
ပွဲမှာ	-9.69573
အုပ်စု	-9.69596
ရာဇ	-9.69624
လူကြီး	-9.69632
ကြည့်စမ်း	-9.69641
▁ယင်း	-9.69673
ယပ်	-9.69693
ဂါ	-9.69695
▁ကြော်ငြာ	-9.69713
▁ညီမ	-9.69777
တစ်ဝက်	-9.69782
ငု	-9.69788
ပေးသည်။	-9.69795
▁မျှော်လင့်	-9.69843
▁လုပ်နေ	-9.69862
ဘယ့်နှယ်လဲ	-9.69888
ငင်	-9.69902
▁လိုက်သွား	-9.69935
ဘဝကို	-9.69943
▁သူ့မျက်နှာ	-9.69968
များလည်း	-9.70057
▁စုံစမ်း	-9.70061
တာပါ	-9.70066
▁မယား	-9.70075
တစ်ရွက်	-9.70083
▁ကျောက်ဖြူ	-9.70171
▁အထင်	-9.70201
ရလျှင်	-9.70208
▁သိရှိ	-9.70342
နင်	-9.70511
မျှော်	-9.70523
▁ကာလ	-9.70563
▁လှေကလေး	-9.70579
▁ကိုရင်	-9.70601
▁စောစောက	-9.70647
လက်ထဲ	-9.70663
ရမလဲ	-9.70713
ထုံး	-9.70724
ကမ္ဘာ	-9.70737
တစ်ခုခု	-9.70773
▁သမ	-9.70793
▁ထိန်းသိမ်း	-9.70803
တို့နှင့်	-9.70805
ပြီးသား	-9.70809
ဘက်မှာ	-9.70845
ကွန်ပျူတာ	-9.70848
▁သကြင်္န်	-9.70892
တစ်စောင်	-9.70896
့့်	-9.70915
သူငယ်	-9.70918
▁သူ့လက်	-9.70971
▁ကရင်	-9.70982
▁ရှိသေး	-9.71018
သေးဘူး။	-9.71018
▁ဘကွန်း	-9.71037
အရာရှိ	-9.71041
ာလ	-9.71117
▁ဗေဒင်	-9.7113
ဟိ	-9.71145
▁ရေထဲ	-9.71148
▁ဖေဖေက	-9.71188
ဝင်ပြီး	-9.71235
ပင့်	-9.71244
▁ပုံစံ	-9.71289
မြတ်နိုး	-9.71294
▁အသုံးချ	-9.71357
▁ပြင်	-9.71373
ကျောက်	-9.71375
နေလေ၏။	-9.71384
ကစပြီး	-9.71435
များကိုလည်း	-9.71552
▁ဒြီ	-9.71552
▁င်္ုံ	-9.71553
ဟုတ်ကဲ့	-9.71555
ဖူ	-9.71587
▁တစ်စုံတစ်ခု	-9.7159
▁္တလေးမြို့	-9.71691
ပေးတဲ့	-9.71693
မြောင်း	-9.71715
လိုသော	-9.7174
▁အဲသည့်	-9.71771
မတ်အေး	-9.71797
ဆိုသည့်	-9.71854
ခါး	-9.71857
▁စိတ်ပျက်	-9.71867
▁မေမေ့	-9.71891
▁ကြောင်း	-9.71893
အဆုံး	-9.71905
▁ဘယ်သူ့	-9.71926
လုံးကို	-9.71929
ပုတီး	-9.71982
ဖိ	-9.72077
▁ဆွေးနွေး	-9.72128
ကြွား	-9.72167
▁နန်း	-9.72173
▁မရောက်	-9.72274
မှာပဲ။	-9.72376
▁အဆုံး	-9.72419
▁ခေါင်းဆောင်	-9.72427
▁မယူ	-9.72431
လျင်	-9.72484
▁လှူ	-9.72512
မပါ	-9.72521
ဦးမယ်	-9.72579
▁ဇရပ်	-9.72608
▁အုပ်	-9.72636
▁အနှစ်	-9.72652
ပါရစေ	-9.72739
▁ငါက	-9.72835
တော့လဲ	-9.72892
ဖြစ်သောကြောင့်	-9.72909
မတ်ထွေးက	-9.72927
▁တိုင်	-9.73018
ရှိတယ်၊	-9.73057
▁ဖြစ်တယ်။	-9.7317
▁မဂင်္လာ	-9.73171
▁ကျက်	-9.73226
ဂုဏ်	-9.73294
▁ကျွန်တော်၏	-9.73315
ဆန္ဒ	-9.73326
ဖော်ပြ	-9.73361
ဓား	-9.73377
ရွာသား	-9.73447
▁ကျွန်တော်လဲ	-9.73477
▁ဗုဒ္ဓ	-9.73519
ပေါ့လေ။	-9.73526
▁ယနေ့	-9.73537
▁ရယ်မော	-9.73551
ငါ့	-9.73559
▁ချုပ်	-9.73579
▁ဘီ	-9.73602
ပေတော့	-9.73642
ရသေး	-9.73653
ထမင်း	-9.73743
▁လက်ဝှေ့	-9.73771
▁တစ်ခါတစ်ရံ	-9.73824
အပပလေ	-9.73828
▁ဦးတော်တော်	-9.73871
ခြုံ	-9.73893
ကွပ်	-9.73899
▁ဆေးလိပ်	-9.73909
▁ဝမ်းနည်း	-9.7395
ကြွယ်	-9.73955
▁တဟေ	-9.73959
သေးဘဲ	-9.7396
သတ်မှတ်	-9.73964
▁စသည်တို့	-9.73975
▁ပြောင်းလဲ	-9.74016
ခြေရာ	-9.74023
င်္	-9.74023
သာမက	-9.7411
▁သင့်	-9.74205
▁ကျမ်း	-9.74237
▁မမြင်	-9.7435
ချော်	-9.74425
သွားတယ်	-9.74431
▁အင်စပိတ်တော်	-9.74493
ခွံ	-9.745
ဆော	-9.74505
သို	-9.74565
▁မသွား	-9.74586
လိုက်ပါတယ်။	-9.74647
ဂေ	-9.74692
▁ကြုံ	-9.74712
▁ဟုတ်လား	-9.74785
ပါတယ်တဲ့။	-9.74911
▁တစ်လုံး	-9.74911
▁အတွေး	-9.7492
▁အင်	-9.7496
ချင်သည်။	-9.74969
စိန်	-9.74978
အရောင်	-9.75036
▁ခြေရာ	-9.75042
ညနေ	-9.75052
နိုင်ဖို့	-9.75055
ဓာတ်ပုံ	-9.75115
ကစား	-9.7514
▁ပြောတာ	-9.75216
အပေါင်း	-9.75226
ယုံ	-9.75285
ပါးပါး	-9.75288
ချထား	-9.75312
လုပ်ကိုင်	-9.75335
▁စောင်	-9.75397
ာနဒ	-9.75399
▁တတိယ	-9.75429
ခွ	-9.75516
အများ	-9.75597
▁ထီး	-9.75609
ပုဒ်	-9.75637
လျှောက်ထား	-9.7567
ကြိမ်	-9.75727
ရှိတယ်	-9.75731
ရပါး	-9.75743
ကြံစည်	-9.75894
▁တန်	-9.75923
နို့	-9.75933
သိပ္ပံ	-9.75942
ဝါဒ	-9.75959
▁လုံချည်	-9.75991
ပျင်း	-9.75996
အနီးသို့	-9.76017
▁မနည်း	-9.76018
ကြီးရဲ့	-9.76021
▁ဘာကို	-9.76023
ဘီ	-9.76048
လုံးလုံး	-9.76087
▁တိတ်ဆိတ်	-9.76114
▁မရှိတော့	-9.76128
▁ဒီမိုကရေစီ	-9.76136
ရေ၊	-9.76141
လျှံ	-9.7615
▁ပိုမို	-9.76151
မတွေ့	-9.76158
မှောက်	-9.76161
▁အဖြစ်	-9.76181
▁သာမန်	-9.76182
အရှိန်	-9.76188
▁ကိုဘ	-9.76212
▁တီး	-9.76216
▁ရိုးရိုး	-9.76222
▁ဆောင်း	-9.76241
အမျိုးအစား	-9.76244
▁နေ့စဉ်	-9.76249
▁သူတို့ရဲ့	-9.76261
များအတွက်	-9.76273
▁ဇာတ်ကား	-9.76295
▁အဘ	-9.76383
▁ကျင်းပ	-9.76413
ချောက်	-9.76423
ပြုလုပ်	-9.76448
မာန်	-9.76466
▁ယခင်က	-9.76472
အချိန်မှာ	-9.76496
ရိုးရာ	-9.76572
နှင့်တကွ	-9.766
စေရန်	-9.76615
ပြီးသော်	-9.76628
▁ကွန်	-9.76636
တာကိုး။	-9.76637
လှိုင်	-9.7665
▁ွှိနဒုဝစ	-9.76685
မတူ	-9.76723
တစ်ချပ်	-9.76755
▁ဆြ	-9.76866
ပုံပြင်	-9.76872
တွေကတော့	-9.77006
စာရင်း	-9.77047
▁မည်သူ	-9.77067
တစ်ခုလုံး	-9.77083
သိမ်	-9.77114
▁တွေ့ရသည်။	-9.77121
▁သက်သာ	-9.77136
ရွှင်	-9.77278
အမျိုး	-9.77287
ဆောင်ရွက်	-9.77315
▁စားသောက်	-9.77333
မှန်းမသိ	-9.77383
▁အလွန်တရာ	-9.77391
▁စိတ်ချ	-9.77432
လာပြီ	-9.77552
▁လုပ်ကိုင်	-9.77571
▁လွန်	-9.77576
စမ်းပါဦး	-9.77616
▁စိတ်မ	-9.7762
အသစ်	-9.7774
▁ရွေးချယ်	-9.77793
▁လှည်း	-9.77851
ချစ်စရာ	-9.77871
▁သမိုင်း	-9.77927
ချဉ်	-9.77934
မြှ	-9.77986
အစ်ကို	-9.77989
ဆိုလို့	-9.78075
လျက်ရှိသော	-9.78109
တစ်ယောက်တည်း	-9.78185
▁ကောင်းကင်	-9.7819
ကျန်ရစ်	-9.78303
▁နှင်းဆီ	-9.78308
ငှက်	-9.78319
လို့လား	-9.78334
တပည့်	-9.78507
ပျော့	-9.78531
▁ကျွနု်ပ်	-9.78531
အဂင်္ါ	-9.78531
▁ကိုအောင်ကိုး	-9.78546
ကြည်ညို	-9.78574
ရွံ့	-9.78621
▁မစား	-9.78623
အမှုထမ်း	-9.78704
▁ရိုးသား	-9.78769
ကနဲ	-9.7879
နားမှာ	-9.78852
▁ဖေဖေ့	-9.7886
ဆွေမျိုး	-9.78865
င်း၏	-9.78901
မယား	-9.78903
ကဗျာ	-9.78949
တြာ	-9.78955
▁မြတ်စွာဘုရား	-9.78976
တစ်စုံ	-9.78983
တစ်ရာ	-9.79001
ထင်တယ်	-9.79037
ပြီလား	-9.79038
ဂျီ	-9.79041
▁ကောင်လေး	-9.79076
ပါဘုရား	-9.7908
လေ့လာ	-9.7909
ဆုပ်	-9.79125
ရှာတယ်။	-9.79158
တိုးတက်	-9.79174
ချုံ	-9.79252
ပြု၍	-9.79278
▁မဟုတ်ပါဘူး	-9.79294
မြက်	-9.79392
▁ဖြစ်ပါ	-9.7941
ယူကာ	-9.79453
▁မေးမြန်း	-9.79494
ကျန်	-9.79501
သည်ဖြစ်၍	-9.79573
လိုက်ခဲ့	-9.79604
လွယ်ကူ	-9.79659
▁ပညာရှိ	-9.7968
▁သယ်	-9.7971
ေးသည်	-9.79795
▁ကျွန်တော်နှင့်	-9.79837
▁သေတ္တာ	-9.79868
▁ဘာဖြစ်	-9.79899
▁ပြင်ဆင်	-9.79968
▁သားတော်	-9.80012
▁ဝေး	-9.80258
သူတစ်ယောက်	-9.80307
ကြတယ်	-9.80408
▁အဝတ်အစား	-9.80418
ပွဲစား	-9.8047
အဖြစ်နဲ့	-9.80531
▁စည်းကမ်း	-9.80619
ချပြီး	-9.80845
▁ဆန်း	-9.80861
ှစ်	-9.80905
▁ဇာတ်လမ်း	-9.80927
နှစ်ပါး	-9.80933
▁အရှေ့ပိုင်းကရင်	-9.8097
▁မောင်သန်းတင်	-9.8097
▁မနာဂျီ	-9.8097
▁လောရင့်	-9.80972
▁တရုတ်	-9.80976
ဆောက်	-9.80981
၊ကိက်	-9.80986
ချေး	-9.80991
▁ခဏခဏ	-9.81
ဂင်္	-9.81007
▁တိုးတိုး	-9.8102
ရဒ	-9.81051
▁သံကြိုး	-9.81066
▁မီးရောင်	-9.81118
▁အဲသည်	-9.81163
မဝင်	-9.81175
တုပ်	-9.8127
တော်ကြီး	-9.81277
မှန်းသိ	-9.81332
နိုင်သေး	-9.81362
▁အရှေ့	-9.81401
▁ဒါထက်	-9.81432
လိုက်ရသည်။	-9.81455
▁ငြင်း	-9.81512
▁လွမ်း	-9.81566
▁မေးလိုက်	-9.81598
▁မင်းသား	-9.8163
တိမ်း	-9.81643
▁လူသား	-9.81653
မှာပါ။	-9.81687
စွ	-9.81744
ကြောင်းကို	-9.81782
▁လူဆိုး	-9.81797
အလယ်	-9.81803
နေတာပဲ	-9.81878
▁မယ်	-9.8189
▁ခုတော့	-9.8192
▁ခန့်	-9.81922
တဲ့အချိန်	-9.81937
ဖြစ်သဖြင့်	-9.8203
▁မကြည့်	-9.82158
▁ဖွဲ့စည်း	-9.82171
င်းတို့	-9.82185
▁အလယ်	-9.82288
တွေအတွက်	-9.8229
ဝှက်	-9.82293
▁သေဆုံး	-9.82306
▁၂၂	-9.82388
▁လူတိုင်း	-9.82621
တယ်ခင်ဗျ။	-9.82651
ငယ်ငယ်	-9.82688
▁ပရိ	-9.8269
▁ပြောလိုက်သည်။	-9.82694
တစ်လျှောက်	-9.82745
▁ွှ	-9.82775
▁ကျန်းမာ	-9.82794
အောင်လုပ်	-9.82817
▁ဓမ္မ	-9.82968
▁မိတ်	-9.82986
▁ဒိ	-9.83004
▁ဆရာတော်ကြီး	-9.83027
▁ဒီလိုပဲ	-9.83086
သည်ကား	-9.8313
ဆွ	-9.8316
အသွင်	-9.83268
ထန်	-9.83351
ပါလိမ့်	-9.83382
ဝမ်း	-9.83395
သေး၏။	-9.83418
မလို့	-9.83437
▁အိမ်က	-9.83468
▁အန်တီကြီး	-9.83572
သီလ	-9.83578
▁စွဲ	-9.8358
အံ့သြ	-9.83643
ဓမ္မ	-9.83647
သည့်တိုင်	-9.83678
▁မှန်မှန်	-9.83712
ခြင်းဖြင့်	-9.83745
▁ဓာတ်ပုံး	-9.83781
ဖဲ	-9.83795
ခဲ့ပါသည်။	-9.83847
စရာကောင်း	-9.83887
ပေးဖို့	-9.83924
စိတ်ကူး	-9.83933
ပါလိမ့်မယ်	-9.84019
တာကတော့	-9.84021
▁သူကိုယ်တိုင်	-9.84038
ခင်ဗျ	-9.84077
▁ရတနာ	-9.84082
▁ကုန်း	-9.84105
▁သိချင်	-9.84109
ပင်လုံး	-9.84156
အနေနှင့်	-9.84172
▁စကားလုံး	-9.84193
ရေးအတွက်	-9.84198
ဘူတာ	-9.84201
ကတ်	-9.84265
▁ဝယ်ယူ	-9.84277
စီရင်	-9.84304
မှု၊	-9.84347
▁အပျို	-9.8435
နေ၍	-9.84401
လည်ပတ်	-9.84418
▁သတ္တဝါ	-9.84445
▁မြွေ	-9.84491
ဆိုပေမယ့်	-9.84588
အဆင့်	-9.84702
မိတာ	-9.84756
လျက်ရှိသည်။	-9.84797
ကျောင်းသို့	-9.84812
ပြောတဲ့	-9.84862
▁ပိ	-9.84872
သစ်တို့	-9.84894
ယူ၍	-9.85011
မပြတ်	-9.8508
ချင်တယ်	-9.85089
▁မောင်စံရှားမှာ	-9.85236
▁ကျော	-9.85273
▁မှတ်သား	-9.85297
တစ်အုပ်	-9.85366
▁ရဲ	-9.85387
▁မပါ	-9.85492
▁သည်းခံ	-9.85514
ဆိုကာ	-9.85529
လေလေ	-9.85583
အစစ်	-9.85684
▁မြန်မြန်	-9.85694
ပုံး	-9.85703
▁ပုဏ္ဏား	-9.85741
မျို	-9.85865
မှာပေါ့။	-9.85909
▁အင်တာနက်	-9.86034
▁္တရာယ်	-9.86034
▁သူ့ကိုယ်သူ	-9.86036
ခအနေ	-9.86046
▁ရှေးအခါက	-9.8605
▁မကြာခင်	-9.86061
စောင်	-9.86069
▁ပတ်ဝန်းကျင်	-9.86072
▁မတရား	-9.86073
သမားတွေ	-9.86082
ကြီးဟာ	-9.86083
ရာဇဝင်	-9.86117
နိုင်သော	-9.86162
နှစ်ဆယ်	-9.86174
ရှည်ရှည်	-9.86179
ရှိလို့	-9.86184
▁ထု	-9.86189
အမူအရာ	-9.86263
▁လူနာ	-9.86281
မြိုင်	-9.86297
▁ဟိုဘက်	-9.86324
နွမ်း	-9.86341
ြီး	-9.86359
ဆောက်တည်	-9.86388
▁သြော်	-9.86406
ကျရင်	-9.86463
ပ္ပ	-9.86469
မြန်မာ	-9.86474
ရန်အတွက်	-9.86486
ယဉ်	-9.86491
စာရေး	-9.86514
ပုံစံ	-9.86565
ဝပ်	-9.86648
ကြည့်သည်။	-9.86704
▁မရှိဘူး	-9.86787
▁ကိုက်	-9.86789
ပန်းချီ	-9.86823
ဟန်ဖြင့်	-9.86928
ပြုစု	-9.87041
▁ဆိုပါတယ်။	-9.87091
▁စိတ်ဓာတ်	-9.87106
တို့အား	-9.87134
တဲ့နေရာ	-9.87151
ပါရဲ့။	-9.87205
▁လူအများ	-9.87279
သွားလေ၏။	-9.87438
▁ရှိလေသည်။	-9.87459
ကျနေ	-9.8751
တစ်ထည်	-9.87554
▁ဆူ	-9.87571
နိုင်ဘဲ	-9.8771
သည့်အတွက်	-9.8772
ကြက်	-9.87724
ဘကြီး	-9.8773
▁ဖြစ်နိုင်	-9.8775
▁သု	-9.87843
တစ်ရပ်	-9.87847
▁တွေးမိ	-9.87991
▁ကျော်သူက	-9.88022
ထားကြ	-9.88055
▁ဖိ	-9.88056
▁မတွေ့ရ	-9.88184
▁ဆက်ပြီး	-9.88223
▁အင်အား	-9.88241
▁လင်	-9.88254
လာလေသည်။	-9.88314
လိုက်လေ၏။	-9.8843
လန်း	-9.88445
ရာသည်။	-9.88459
▁ဘု	-9.88463
အန်တီ	-9.88566
အောင်မြင်	-9.88603
တစ်ယောက်ယောက်	-9.88629
နြ္ဒေ	-9.88666
▁ဘွန်ဆရီ	-9.88666
တစ်ပြိုင်နက်	-9.88666
သိက္ခာ	-9.88667
ကျုံး	-9.88667
▁စသည်ဖြင့်	-9.88676
▁လေယာဉ်ပျံ	-9.8868
▁တွက်ချက်	-9.88682
တာကိုးခင်ဗျ။	-9.88687
▁အောင်အောင်	-9.8869
ခြစ်	-9.88733
တတ်ကြ	-9.88747
မောင်နှံ	-9.8878
▁အဲသလို	-9.8879
▁အမျိုးသား	-9.88795
မလဲ၊	-9.88795
ရင်လည်း	-9.88891
▁တံတား	-9.88908
မြူး	-9.88935
ရောက်နေ	-9.88986
အလျောက်	-9.89042
သေးသလဲ	-9.89048
ပြူး	-9.89056
▁နိုင်ငံရေး	-9.89135
ဒုံ	-9.89206
ဝက်	-9.8923
ပြန်ပြီ	-9.89273
▁ပညာရေး	-9.89292
ဝါသနာပါ	-9.89342
နေပြီး	-9.8938
အလှည့်	-9.89443
နှောင်	-9.89444
နှစ်သက်	-9.89523
ဘတ်	-9.89548
ကျား	-9.8962
ြဲ	-9.8964
တာဟာ	-9.89663
မဟုတ်လား။	-9.89718
သလိုလို	-9.89728
ကြေး	-9.89741
မဝတ်ရည်က	-9.89741
အရင်	-9.89812
▁မြေကြီး	-9.89856
အူ	-9.89882
▁ပင့်	-9.89958
ရွေ့	-9.89967
တို့တွင်	-9.89972
▁ချို	-9.90031
▁အကြောင်းကို	-9.90068
နိုင်ပါတယ်။	-9.90076
▁ခြေထောက်	-9.90214
တွေအားလုံး	-9.90264
အခါက	-9.90388
ကြားမှာ	-9.90407
ကွယ့်	-9.90475
▁အစား	-9.90496
မြေး	-9.90498
သွားလို့	-9.90541
ကြဲ	-9.90548
အခြေ	-9.90624
ဘက်မှ	-9.90759
ပေးခဲ့	-9.90874
▁လှပ	-9.90908
နေကြတဲ့	-9.90975
▁ကောင်	-9.91069
ခဲ့။	-9.91085
များကလည်း	-9.91198
▁တို့ကို	-9.91212
မရဘူး	-9.91251
▁အခုလို	-9.91352
နိမိတ်	-9.91368
အနေအထား	-9.9137
သားအဖ	-9.91378
▁ပြန်သွား	-9.91396
▁ချက်ပြုတ်	-9.91402
လင်မယား	-9.91403
▁လွန်ခဲ့တဲ့	-9.91406
▁ပွဲစားကြီး	-9.91435
▁ကာကွယ်	-9.9145
▁ရင်ဆိုင်	-9.91464
လွှား	-9.91484
▁သေနတ်	-9.91489
▁ပြုပြင်	-9.91507
တုံ့	-9.91511
စေတီ	-9.91637
လားဟု	-9.9166
▁မကျေနပ်	-9.91662
မဝတ်ရည်ကို	-9.91684
▁ဘယ်က	-9.91748
▁ဘကြီးမောင်	-9.91769
နေရသည်။	-9.91802
မှုတွေ	-9.91817
▁စာရေးဆရာ	-9.91899
နံဘေး	-9.91924
စာတမ်း	-9.91958
လူများ	-9.91974
ယံ	-9.92008
▁ဆန္ဒ	-9.92045
အချင်းချင်း	-9.92141
